[
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "Połamane tabernakulu,kradzież hostii, odwrócony krzyż. Bandyci zdemolowali kościół we Francji!",
    "link": "https://niezalezna.pl/296966-polamane-tabernakulum-kradziez-hostii-odwrocony-krzyz-bandyci-zdemolowali-kosciol-we-francji",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Kościół w niewielkiej miejscowości Tonnay-Charente w departamencie Charente-Maritime w zachodniej Francji został zbezczeszczony – poinformował biskup La Rochelle i Saintes. Połamano tabernakulum, a hostię i monstrancję - skradziono. To dopiero początek zniszczeń, jakich dokonano. Wygląda na to, że zniszczeń w świątyni dokonano celowo.",
    "textBody": "\"Tabernakulum zostało połamane, a hostia oraz monstrancja zostały skradzione\" - poinformował biskup La Rochelle i Saintes, Georges Colomb. \"Posągi zostały rozbite, krzyż Chrystusa został obalony i odwrócony, figura św. Józefa niosącego Dzieciątko Jezus została ścięta. Jest to obrazą dla katolików\" - podkreśla Colomb. Charente-Maritime : profanation à l'église de Tonnay-Charente. Les hosties du tabernacle ont été répandues sur le sol, à l'exception des hosties consacrés qui ont disparu. #satanisme pic.twitter.com/uAIUBaRKmk — Jeune Réactionnaire (@JeuneReac) November 11, 2019 \"Kościół w Tonnay-Charente został zbezczeszczony celowo. Nie chodzi o zwykłe włamanie czy kradzież\" – informują lokalni przedstawiciele kościoła katolickiego. \"Do zdarzenia doszło w sobotę około godziny 18.00, na kilka minut przed przybyciem wiernych do kościoła\" - powiedział agencji AFP burmistrz miasta Eric Authiat. Lokalne władze dziś złożyły prośbę do konserwatora zabytków o renowację kościoła. Kościół do czasu zakończenia śledztwa został zamknięty, a zaplanowane msze i pogrzeby przeniesione do kościołów sąsiedniego miasta Lussant. Dochodzenie w sprawie zbezczeszczania kościoła w Charente-Maritime prowadzi policja w miejscowości Rochefort.",
    "topic": "ŚWIAT"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "Zaskakujące wyznanie Leszka Millera. Wrócił do... afery Rywina. Stwierdził jej „symboliczny koniec”",
    "link": "https://niezalezna.pl/296993-zaskakujace-wyznanie-leszka-millera-wrocil-do-afery-rywina-stwierdzil-jej-symboliczny-koniec",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Wybór Włodzimierza Czarzastego na wicemarszałka Sejmu i mandat poselski Roberta Kwiatkowskiego to... symboliczny koniec tzw. afery Rywina. Tak ocenił dziś europoseł Leszek Miller. Powrót lewicy do Sejmu zbiegł się w czasie z dość odległymi wspomnieniami byłego premiera. ",
    "textBody": "Aferę Lwa Rywina badała sejmowa komisja śledcza. Według przyjętego przez Sejm w 2004 r. raportu z prac komisji autorstwa Zbigniewa Ziobry m.in. Czarzasty, Miller i Kwiatkowski mieli być członkami \"grupy trzymającej władzę\", która wysłała producenta z korupcyjną propozycją do \"Gazety Wyborczej\". Do historii tamtej komisji śledczej przeszło między innymi stwierdzenie, którym Miller obraził posła Zbigniewa Ziobro, szefa tej komisji: Dość nieoczekiwanie, Leszek Miller wrócił dziś wspomnieniami do czasów afery Rywina. Miller wybór Czarzastego na wicemarszałka Sejmu i objęcie przez Kwiatkowskiego mandatu poselskiego uznał we wtorek za \"symboliczny koniec\" tej afery. \"Wybór Włodzimierza Czarzastego na wicemarszałka Sejmu i mandat poselski Roberta Kwiatkowskiego to symboliczny koniec tzw. afery Rywina. Prowokacji, która przed laty rozbiła SLD i przyniosła niepowetowane szkody w życiu publicznym odczuwalne do dziś\" - napisał na Twitterze były premier. W skład \"grupy trzymającej władzę\" mieli wchodzić też była wiceminister kultury Aleksandra Jakubowska oraz były minister w kancelarii Millera, Lech Nikolski. Sąd orzekł, skazując Rywina, że grupa trzymająca władzę istniała, jednak nie da się ustalić jej składu.",
    "topic": "POLSKA"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "Marszałek Senatu wybrany. Czas na podział łupów przez Platformę",
    "link": "https://niezalezna.pl/296988-marszalek-senatu-wybrany-czas-na-podzial-lupow-przez-platforme",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Platforma musi nagrodzić swoich koalicjantów i w związku z tym wszyscy koalicjanci zostaną obdarzeni stanowiskiem  wicemarszałka i dla kandydata PiS może zabraknąć miejsca – komentował dziś sytuację polityczną po inauguracji nowego parlamentu dr. Tomasz Żukowski. Publicysta i socjolog z Uniwersytetu Warszawskiego był gościem redaktor Katarzyny Gójskiej w programie „W punkt”.\r\n\r\n",
    "textBody": "Po dzisiejszej inauguracji Sejmu i Senatu wiadomo już, kto stanie na czele obu izb. Sporo emocji budziła również kwestia obsady personalnej Prezydium Senatu. – Wybory Prezydium Sejmu są dobrym obyczajem, dotychczas przestrzeganym. (…) Każdy klub ma swojego wicemarszałka. (…) Tutaj zachowano obyczaj. Inaczej jest jednak w Senacie. Tu problem polega na tym, że strona, która zbudowała większość musi podzielić się łupami. Platforma musi nagrodzić swoich koalicjantów i w związku z tym wszyscy koalicjanci zostaną obdarzeni stanowiskiem wicemarszałka i dla kandydata PiS może zabraknąć miejsca – zaznaczył dr Żukowski. Socjolog wskazał także, że zignorowanie dotychczasowych politycznych konwenansów może być dla Platformy Obywatelskiej kłopotem wizerunkowym. – Pytanie, czy strona, która tyle mówi o regułach zachowa się zgodnie z nimi – podkreślił. – Jeżeli klub PiS nie będzie reprezentowany to będzie to poważnym obciążeniem wizerunkowym dla rządzących w Senacie – dodał. Gość Telewizji Republika powiedział również, że sytuacja w Izbie Wyższej nie jest stabilna: – Większość oparta jest na niespokojnych elementach. (…) To rozdanie jest rozdaniem, które może być stabilne tylko do wyborów prezydenckich – zauważył. Socjolog rozważał, jak taka sytuacja w obu izbach parlamentu może wpłynąć na model demokracji w Polsce: – To nowe doświadczenie w systemie ustrojowym. Zawsze było tak, że strona, która miała przewagę w Sejmie miała ją też w Senacie. (…) Tym razem będzie w sytuacji duopolu. Będzie mieć to swoje konsekwencje. Procesy legislacyjne będą trwały dłużej. <!-- .articleBody a.uitemNoUnderline img {width: 85px; height: 85px;} .articleBody a.uitemNoUnderline p { font-size: 14px; color: #333333; font-weight: bold; line-height: 16px; margin: 5px 0 5px 5px; } --> Czytaj równieżPrzemówienie w Senacie i atak na rząd. „Mówili o odbudowie pomników - zbudowali mury” Wskazywał także, że w takiej sytuacji może stać się bastionem opozycji. – W wypowiedziach różnych polityków wybrzmiewa, że taki scenariusz może mieć miejsce – powiedział. - Nawet jeśli tak będzie, to będziemy mieli jeden rząd i jednego prezydenta, więc spójność będzie zachowana – powiedział. Tomasz Żukowski podkreślił także, że obecna sytuacja w Senacie wzmacnia rolę prezydenta. – Od czasu, kiedy okazało się, że Senat będzie kontrolowany przez opozycję, było jasne, że wzrośnie rola prezydenta. (…) Taki model będzie zderzał ze sobą demokracje pośrednią i bezpośrednią. To może być niebezpieczne dla stabilności państwa – zaznaczał. Odnosząc się do prognozowanych kandydatur opozycji w wyborach prezydenckich stwierdził, że to Małgorzata Kidawa-Błońska ma największe szanse, by zostać konkurentką Andrzeja Dudy. – Widać wyraźnie, że w ramach kompromisu to pani Małgorzata Kidawa-Błońska będzie kandydatką na prezydenta. Ma z pewnością najmocniejsze szanse, by ubiegać się o to stanowisko – powiedział. – Największym problemem dla PO jest ewentualny sukces kandydata niezależnego. Krążą na ich temat różne plotki. „Gazeta Wyborcza” pisze o prawniku spoza partii, którym miałby być Adam Bodnar. (…) Inne źródła mówią o Szymonie Hołowni – dodał.",
    "topic": "POLSKA"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "Schetyna nie wierzy w koniec totalnej opozycji. W Senacie przekonywał o... końcu władzy",
    "link": "https://niezalezna.pl/296995-schetyna-nie-wierzy-w-koniec-totalnej-opozycji-w-senacie-przekonywal-o-koncu-wladzy",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Większość senacka, którą w tej kadencji tworzą ugrupowania i senatorowie opozycji, wybrała we wtorek Tomasza Grodzkiego z Koalicji Obywatelskiej marszałkiem izby. Jego kandydaturę poparło 51 senatorów, 48 głosowało za kandydaturą Stanisława Karczewskiego z PiS, senator Lidia Staroń wstrzymała się od głosu. Wyniki głosowania wprawiły Grzegorza Schetynę w tak dobry nastrój, że postanowił on zwrócić się do Jarosława Kaczyńskiego z... odezwą.",
    "textBody": "Tuż po wyborze na wspólnym briefingu w Senacie wystąpili: Tomasz Grodzki i lider PO Grzegorz Schetyna. Mam dla państwa dobrą informację, która płynie z Senatu - werdykt wyborczy, który Polacy wydali 13 października, decydując o zwycięstwie partii opozycyjnych w wyborach do Senatu, został dzisiaj uhonorowany głosowaniem większości opozycyjnej. - powiedział Schetyna. Pogratulował nowo wybranemu marszałkowi izby wyższej parlamentu. Bez jego zaangażowania nie odbyłaby się ta cała operacja\". - dodał Schetyna. Lider Platformy podziękował też za wybór partnerom z pozostałych partii opozycyjnych, z którymi PO współtworzyła tzw. pakt senacki - PSL i SLD oraz senatorom niezależnym: Wadimowi Tyszkiewiczowi i Krzysztofowi Kwiatkowskiemu. Schetyna przekonywał też, że głosowanie w Senacie pokazuje, że demokracja w Polsce ma swój solidny fundament. To zwycięstwo dedykujemy tym wszystkim, którzy wierzyli, że werdykt wyborczy może być zachowany, że Senat może być prawdziwą izbą wyższą polskiego parlamentu. - podkreślił szef Platformy. Wyraził też przekonanie, że najbliższe miesiące pokażą „dobrą współpracę” między rządzącym PiS a opozycją. Przypomniał, że Senat posiada inicjatywę legislacyjną. Będzie gwarantował uczciwą, rzetelną debatę, gdzie prawo mniejszości, prawo opozycji będzie szanowane, nie tak, jak przez ostatnie cztery lata w Sejmie i w Senacie, ale w normalny, otwarty i demokratyczny sposób. - powiedział Schetyna. Lider PO podzielił się także swoim planem na Senat, przekonując, że będzie on dbał o wartości nadrzędne - takie jak szacunek dla konstytucji i praworządność oraz że będzie podejmował najważniejsze decyzje, prowadzące do odbudowy pozycji Polski w Europie i na świecie. Także walczył o to, co najważniejsze - o klimat, o świeże powietrze, wreszcie o to, co musi być solą demokracji, że każdy głos opozycji musi być wysłuchany. - dodał szef PO. Powiedział również, iż chciałby głosowanie dedykować prezesowi PiS Jarosławowi Kaczyńskiemu. Powiedział, że opozycja totalna się skończyła. Chciałem mu powiedzieć, że dzisiaj, teraz skończyła się władza totalna, że trzeba szanować opozycję, trzeba szanować Senat, trzeba szanować izbę wyższą. - zaznaczył Schetyna.",
    "topic": "POLSKA"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "Skandaliczne zachowanie senatora Koalicji Obywatelskiej. Karczewski: „To niegodziwość”",
    "link": "https://niezalezna.pl/296990-skandaliczne-zachowanie-senatora-koalicji-obywatelskiej-karczewski-to-niegodziwosc",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "\"Wynik wyborów marszałka Senatu był do przewidzenia\" - powiedział Stanisław Karczewski, marszałek izby w poprzedniej kadencji. Dodał, że liczy na dialog w Senacie i dobrą współpracę z nowo wybranym marszałkiem Tomaszem Grodzkim. Wyraził też oburzenie zachowaniem jednego z senatorów, który miał przekazać zdjęcie protokołu z głosowania dziennikarzom na kilkanaście minut przed oficjalnym ogłoszeniem. ",
    "textBody": "Były marszałek Senatu był pytany o wynik głosowania, w którym 48-51 (przy 1 głosie wstrzymującym się) przegrał z Tomaszem Grodzkim. \"Można było przewidzieć taki wynik. Były różne spekulacje, do ostatniej chwili nie było pewne poparcie niewielkiej grupy – koła niezależnych, bo to oni zadecydowali; gdyby oni zagłosowali na mnie, to ja bym wygrał. A ponieważ dwóch senatorów z tego koła zagłosowało na kandydaturę profesora Tomasza Grodzkiego, to on został marszałkiem, oni byli języczkiem u wagi\" - powiedział Karczewski. Dodał, że jest zbulwersowany, ponieważ \"jeden z senatorów PO, senator Artur Dunin sfotografował protokół i wysłał go do Onetu\". \"Wysłał przed ogłoszeniem, obraził wszystkich senatorów, postąpił niezgodnie z godnością senatora, bo my powinniśmy być pierwszymi, którzy usłyszą, jakie są wyniki, a nie - z całym szacunkiem - czytelnicy Onetu\" - ocenił Karczewski. Powiedział, że chce o tej sprawie rozmawiać z marszałkiem Grodzkim. \"Nie może dochodzić do takiej sytuacji, to niegodziwość. Bardzo nas to dotknęło. Sam jestem senatorem piątą kadencję, nigdy nie mieliśmy z czymś takim do czynienia i mam nadzieję, że w stosunku do pana senatora zostaną wyciągnięte odpowiednie konsekwencje. Zgłosimy tę sprawę również do komisji regulaminowej\" - poinformował.",
    "topic": "POLSKA"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "Kiedy przemawiał Morawiecki, na Czerskiej zawrzało. Wielowieyska pyta o... karę dla premiera!",
    "link": "https://niezalezna.pl/296970-kiedy-przemawial-morawiecki-na-czerskiej-zawrzalo-wielowieyska-pyta-o-kare-dla-premiera",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Dzisiejsze wystąpienie premiera Mateusza Morawieckiego wzbudziło ogromne zainteresowanie mediów. Dziennikarka \"Gazety Wyborczej\" Dominika Wielowieyska zapytała nawet, czy premier... zostanie ukarany przez marszałek Sejmu Elżbietę Witek. Wszystko dlatego, że długo wymieniał sukcesy rządu Zjednoczonej Prawicy. ",
    "textBody": "Premier Mateusz Morawiecki podał swój rząd do dymisji i w przemówieniu wymieniał sukcesy, jakie miały miejsce w czasie rządów Zjednoczonej Prawicy w ciągu ostatnich czterech lat. Przemówienie szefa rządu trochę się przeciągnęło i marszałek Sejmu Elżbieta Witek dwukrotnie zwróciła mu uwagę, by zmierzał do końca swojego przemówienia, gdyż wkrótce planowane było rozpoczęcie obrad senatorów, na które byli zaproszeni zarówno premier, jak i marszałek Sejmu. <!-- .articleBody a.uitemNoUnderline img {width: 85px; height: 85px;} .articleBody a.uitemNoUnderline p { font-size: 14px; color: #333333; font-weight: bold; line-height: 16px; margin: 5px 0 5px 5px; } --> Czytaj równieżPremier podsumował pracę rządu. „Nie ma co sobie z tego kpić, to znakomity postęp” Kiedy premier przemawiał i jego wystąpienie przedłużało się, gdyż chciał wymienić jak najwięcej sukcesów swojego rządu, na Czerskiej mocno się niecierpliwili. \"Ciekawe, czy premier Mateusz Morawiecki też dostanie karę, po tym jak dwa razy nie zastosował się do poleceń marszałek Elżbiety Witek\" - dopytuje Dominika Wielowieyska, dziennikarka \"Gazety Wyborczej\" i TOK FM. Posłowie opozycji często dostawali kary finansowe na wniosek marszałka PiS. Także za przekraczanie czasu wystąpienia. Ciekawe, czy premier Mateusz Morawiecki też dostanie taką karę, po tym jak dwa razy nie zastosował się do poleceń marszałek Elżbiety Witek. — Dominika Wielowieyska (@DWielowieyska) November 12, 2019 Odpowiedzi były... miażdżące dla dziennikarki \"Wyborczej\": Podobno mają go zakuć w dyby i chłostać pokrzywami — Cezary „Trotyl” Gmyz (@cezarygmyz) November 12, 2019 Byłem ciekaw co pani napisze.Nic się nie myliłem.Dopóki GW będzie istnieć tak długo będziecie szukać zaczepki i pluć. — Robert Stankowski (@RobertStankows5) November 12, 2019 Jest temat na „jedynkę „ w GW 🤪 — Elżbieta Pabisiak (@ElaPabisiak) November 12, 2019 Nie szkoda pani czasu i klawiatury na zadawanie takich głupich pytan? — Maciek Błaszczuk (@MaciejBlaszczuk) November 12, 2019",
    "topic": "POLSKA"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "Maciej Lasek miał dziś nietęgą minę! Antoni Macierewicz dla niezalezna.pl: Jakiś był taki smutny",
    "link": "https://niezalezna.pl/296986-maciej-lasek-mial-dzis-nietega-mine-antoni-macierewicz-dla-niezaleznapl-jakis-byl-taki-smutny",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Marszałek Senior Antoni Macierewicz w rozmowie z naszą reporterką mówił o kulisach wyboru na stanowisko marszałka Sejmu poseł Elżbiety Witek, wskazując jednocześnie, że tylko posłowie Konfederacji zdecydowali głosować przeciwko tej kandydaturze. W pewnym momencie, spytany o zasiadającego w sejmowych ławach Macieja Laska, Antoni Macierewicz ujawnia, że nowy poseł miał dziś nietęgą minę.",
    "textBody": "Posłowie Konfederacji na pierwszym posiedzeniu Sejmu IX kadencji stali się... bardziej „totalni” od totalnej opozycji. Podczas gdy SLD i Koalicja Obywatelska nie utrudniały wyboru Elżbiety Witek na marszałka Sejmu, Konfederacja zagłosowała przeciw. [polecam:https://niezalezna.pl/296978-bardziej-totalni-od-totalnej-opozycji-tylko-konfederacja-glosowala-przeciw-elzbiecie-witek ] W wywiadzie, którego marszałek senior Antoni Macierewicz udzielił reporterce portalu niezalezna.pl, ujawnia on kulisy głosowania nad kandydaturą Elżbiety Witek. Ten wybór był niezwykły. Nie zdarzyło się w historii polskiego sejmu, także przedwojennego, żeby wybór marszałka odbywał się z taką jednogłośnością, z taką pełną zgodą, jak w tym wypadku. Wszystkie kluby, poza klubem Konfederacji zadeklarowały, że nie będą wystawiały swoich kandydatów i, albo się wstrzymają, albo zagłosują za kandydaturą Prawa i Sprawiedliwości, kandydaturą pani poseł Elżbiety Witek. To była taka manifestacja tego, o czym mówiłem w swoim wystąpieniu, że bez względu na różnice polityczne Polacy głosując na poszczególne kandydatury poszczególne kluby, obarczały nas wszystkich obowiązkiem wspólnego działania w sprawach najważniejszych, w sprawach fundamentalnych, w tych, które tworzą Rzeczpospolitą. - mówił Antoni Macierewicz. W pewnym momencie padło pytanie o zasiadającego w ławach poselskich, Macieja Laska. Okazuje się, że nie był on dzisiaj zbyt szczęśliwy. Jest pan Maciej Lasek posłem Sejmu RP. Siedzi w centrum, trochę po lewej stronie. Jakiś był taki smutny dzisiaj... Nie wiem dlaczego. - mówił reporterce portalu niezalezna.pl marszałek senior Antoni Macierewicz. Zobacz całą rozmowę z marszałkiem seniorem Antonim Macierewiczem:",
    "topic": "POLSKA"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "Tomczyk poderwał posłów do hymnu, bo...wybrano marszałka Senatu! Nie brakuje głosów krytyki",
    "link": "https://niezalezna.pl/296983-tomczyk-poderwal-poslow-do-hymnu-bowybrano-marszalka-senatu-nie-brakuje-glosow-krytyki",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Poseł Cezary Tomczyk z Koalicji Obywatelskiej postanowił zaprezentować swoje \"zdolności\" wokalne przed milionami Polaków i w trakcie obrad Sejmu wyszedł na mównicę, by zaintonować hymn narodowy. Zrobił to z okazji... wyboru Tomasza Grodzkiego na marszałka Senatu. Według niektórych posłów, jego zachowanie było absolutnym nadużyciem. ",
    "textBody": "Kiedy Sejm wznowił obrady po przerwie, było już jasne, że marszałkiem Senatu został Tomasz Grodzki z Koalicji Obywatelskiej. Poseł Cezary Tomczyk postanowił uczcić ten fakt i wyszedł na mównicę, po czym... zaczął śpiewać hymn narodowy. Posłowie, z szacunku do hymnu, wstali i również zaczęli śpiewać. Poseł Tomczyk wygrał dzień. 😂😂😂 Posłuchajcie jak śpiewa Hymn. #Sejm #Senat pic.twitter.com/jnpVIakkwV — Robson.dk (@robsondkk) November 12, 2019 Po odśpiewaniu hymnu, do głosu zgłosił się Janusz Korwin-Mikke z Konfederacji, który stwierdził, że Tomczyk \"wykorzystał hymn narodowy w celach partyjnych\" i \"to jest skandal\". Z tym stwierdzeniem zgodził się Bartłomiej Wróblewski - poseł PiS. Trudno się nie zgodzić z @JkmMikke, że @CTomczyk wykorzystał Hymn Polski do celów partyjnych. @KObywatelska, mądrej głowie dość po słowie! — BartłomiejWróblewski (@bwroblewski) November 12, 2019 Inny poseł PiS - Radosław Fogiel - dodał z kolei, że przykrość \"pogłębia fakt, że konieczne było zerkanie do tekstu, wyświetlanego na ekranie telefonu\". Opozycja postanowiła instrumentalnie wykorzystać hymn Polski, co jest przykre. Dodatkowo przykrość pogłębia fakt, że konieczne było zerkanie do tekstu, wyświetlanego na ekranie telefonu. — Radosław Fogiel (@radekfogiel) November 12, 2019",
    "topic": "POLSKA"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "Przemówienie w Senacie i atak na rząd. „Mówili o odbudowie pomników - zbudowali mury”",
    "link": "https://niezalezna.pl/296981-przemowienie-w-senacie-i-atak-na-rzad-mowili-o-odbudowie-pomnikow-zbudowali-mury",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Tomasz Grodzki z Koalicji Obywatelskiej został wybrany we wtorek marszałkiem Senatu X kadencji izby. Poparło go 51 senatorów. Na Stanisława Karczewskiego z PiS zagłosowało 48 senatorów, a jeden senator wstrzymał się od głosu. „Panie i panowie senatorowie, to jest zwycięstwo demokracji” - powiedział nowo wybrany marszałek Senatu. Mówiąc te słowa uniósł w górę obie ręce, robiąc jednocześnie palcami znak „V”.",
    "textBody": "Wznoszę ten gest w chwili triumfu, ale nie mojego. Tę funkcję przyjmuję z wielką pokorą i poczuciem ogromnej odpowiedzialności. Wznoszę ten gest jako przypomnienie czasów, kiedy zwycięstwo było możliwe dzięki „Solidarności”, dzięki wielkiej woli całego narodu. - powiedział. Zaznaczył, że przybywa ze Szczecina, który jest „zasiedlony przez odważnych ludzi”, który „tworzą mieszankę unikalną w skali naszej ojczyzny”. Gdzie nauczyliśmy się, że można, szanując siebie nawzajem, utrzymywać swoje tradycje, żyć w zgodzie, budując dobrobyt zachodnich rubieży Rzeczpospolitej. - mówił nowy marszałek Senatu. Całe przemówienie nowego marszałka Senatu przepełnione było różnymi metaforami. W pewnym momencie pojawiła się nawet ostra krytyka rządu. To jest zwycięstwo. To jest zwycięstwo demokracji. Ale wznoszę ten gest w chwili triumfu, ale nie mojego, ponieważ tę funkcję przyjmuję z wielką pokorą i poczuciem odpowiedzialności. - przekonywał Grodzki. Odnosząc się do potrzeby różnorodności w Senacie, nowy marszałek użył muzycznej metafory. Mówił o tym, że muzyka brzmi dobrze wówczas, gdy gra się zarówno na białych, jak i czarnych klawiszach fortepianu. Możemy się spierać, ale jednocześnie musimy pamiętać, że reprezentujemy, jak mało kto, majestat Rzeczypospolitej i potęgę tego narodu, którego musimy strzec i chronić. Senat jest wyższą izbą parlamentu. Jeżeli ktoś myśli, że będziemy tylko rolą hamulcowego dla Sejmu, a w tej kadencji mamy do czynienia z sytuacją szczególną, że Sejm jest w rękach rządzących, a Senat w rękach opozycji, to jest w błędzie. Senat musi tylko i wyłącznie wrócić do swojej roli, czyli zamiast szybkiego prawa, ustanawiać dobre prawo. - dodał marszałek Senatu. W pewnym momencie Tomasz Grodzki zaatakował rząd Zjednoczonej Prawicy sugerując, że ci, którzy nawoływali do odbudowy pomników w rzeczywistości „zbudowali mury” dzielące społeczeństwo. Ci, co mówili o odbudowie pomników to zbudowali mury. Polaryzacja w społeczeństwie kiedyś się skończy. - przekonywał nowy marszałek Senatu",
    "topic": "POLSKA"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "Tak zagłosowali senatorowie. Tomasz Grodzki marszałkiem Senatu X kadencji!",
    "link": "https://niezalezna.pl/296972-tak-zaglosowali-senatorowie-tomasz-grodzki-marszalkiem-senatu-x-kadencji",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Marszałkiem X kadencji Senatu będzie Tomasz Grodzki z Koalicji Obywatelskiej. W głosowaniu senatorów uzyskał on 51 głosów. Na Stanisława Karczewskiego z PiS zagłosowało 48 senatorów. Jeden głos był wstrzymujący się. ",
    "textBody": "Kontrkandydatem Grodzkiego był marszałek Senatu poprzedniej kadencji Stanisław Karczewski (PiS). Poniżej wyniki: Tomasz Grodzki marszałkiem Senatu @OnetWiadomosci pic.twitter.com/MOazutTc9c — Sebastian Białach (@sebabialach) November 12, 2019 Zgodnie z Regulaminem Senatu, izba wybiera marszałka spośród kandydatów zgłoszonych przez co najmniej 10 senatorów, podejmując uchwałę bezwzględną większością głosów w głosowaniu jawnym - czyli inaczej niż w ubiegłych kadencjach. Głosowanie zostało przeprowadzone przy użyciu wcześniej już podpisanych kart. Potem głosy zostały przeliczone przez sekretarzy. Nowo wybrany marszałek Senatu przeprowadza przy pomocy sekretarzy pierwszego posiedzenia wybór wicemarszałków Senatu oraz sekretarzy Senatu. Izba wybiera nie więcej niż czterech wicemarszałków spośród kandydatów zgłoszonych przez co najmniej 10 senatorów, podejmując uchwałę bezwzględną większością głosów.",
    "topic": "POLSKA"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "W najnowszym numerze „GP”: Prawdziwa historia AK-owca od Banasia. Demaskujemy kłamstwa",
    "link": "https://niezalezna.pl/296974-w-najnowszym-numerze-gp-prawdziwa-historia-ak-owca-od-banasia-demaskujemy-klamstwa",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "W najnowszym wydaniu tygodnika „Gazeta Polska” (dostępnym w kioskach od środy 13 listopada) tematem przewodnim jest tekst Doroty Kani „Prawdziwa historia AK-owca od Banasia. Demaskujemy kłamstwa dziennikarzy”, w którym dziennikarka przybliża Czytelnikom postać Henryka Stachowskiego – człowieka, który przepisał kamienicę w Krakowie Marianowi Banasiowi.",
    "textBody": "Dorota Kania informuje o ustaleniach Instytutu Pamięci Narodowej w sprawie Henryka Stachowskiego. „Człowiek, który przepisał kamienicę w Krakowie Marianowi Banasiowi – był żołnierzem Armii Krajowej i działał w oddziale dywersji podległym Okręgowi Kedywu w Krakowie. Brał udział w akcjach dywersyjnych AK; oskarżony m.in. o próbę ucieczki z więzienia był represjonowany, torturowany, a w latach 80. działał w Solidarności – wynika z akt Instytutu Pamięci Narodowej”. - czytamy w artykule Doroty Kani. Ponadto w numerze Tekst Jacka Liziniewicza „Rząd kontynuacji. Nowe twarze u Morawieckiego”. „Prawo i Sprawiedliwość zakończyło już okres przepychanek o stanowiska w rządzie. W piątek poznaliśmy nazwiska większości ministrów. Nowa drużyna Mateusza Morawieckiego to w dużej mierze kontynuacja dotychczasowej linii, ale w rządzie pojawią się również nowe twarze”. - czytamy w artykule. Szczególnej uwadze polecamy wywiad z marszałkiem seniorem Antonim Macierewiczem „W poprzedniej kadencji budowaliśmy fundamenty. Czas zacząć wznosić gmach niepodległego państwa opartego na zasadach wywiedzionych z chrześcijańskiej nauki społecznej”. - mówi w rozmowie z Adrianem Stankowskim marszałek senior Antoni Macierewicz. Tomasz Łysiak przypomina sylwetkę Zygmunta Szendzielarza „Łupaszki” Natomiast Maciej Kożuszek w tekście „Aborcjonistka z piekła rodem. Tajemnice założycielki Planned Parenthood” przybliża nieznane fakty na temat Margaret Sanger. „Chodzi o wolność wyboru i prawo kobiety do decydowania o swoim ciele – powtarzają dzisiaj zwolennicy aborcji. Ale Margaret Sanger – założycielce ruchu aborcyjnego w USA – chodziło o coś zupełnie innego – o czystość rasy”. - czytamy w artykule. Gazeta Polska - tygodnik niepodległego Polaka Czytaj w tygodniku „Gazeta Polska”. Tygodnik dostępny również w wygodnej prenumeracie cyfrowej.",
    "topic": "POLSKA"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "Bardziej „totalni” od totalnej opozycji? Tylko Konfederacja głosowała przeciw Elżbiecie Witek",
    "link": "https://niezalezna.pl/296978-bardziej-totalni-od-totalnej-opozycji-tylko-konfederacja-glosowala-przeciw-elzbiecie-witek",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Posłowie Konfederacji na pierwszym posiedzeniu Sejmu IX kadencji stali się... bardziej \"totalni\" od totalnej opozycji. Podczas gdy SLD i Koalicja Obywatelska nie utrudniały wyboru Elżbiety Witek na marszałka Sejmu, Konfederacja zagłosowała przeciw.",
    "textBody": "Za kandydaturą Witek opowiedziało się 314 posłów, 11 było jej przeciwnych, a 134 wstrzymało się od głosu. Okazało się, że 11 posłów, którzy byli przeciw kandydaturze Elżbiety Witek, to posłowie z jednego koła - Konfederacji. Warto podkreślić, że nawet lewica czy Koalicja Obywatelska nie głosowały przeciw. W październikowych wyborach parlamentarnych Elżbieta Witek startowała z drugiego miejsca listy PiS w okręgu legnickim uzyskując 46171 głosów. O tym, że Witek będzie kandydatką Prawa i Sprawiedliwości na stanowisku marszałka Sejmu, zdecydowano podczas wyjazdowego spotkania klubu parlamentarnego partii, które odbyło się pod koniec października. IX kadencja Sejmu będzie kolejną podczas której marszałkiem izby niższej jest Witek. Po raz pierwszy objęła tę funkcję na początku sierpnia br. zastępując Marka Kuchcińskiego. Elżbieta Witek skończyła studia historyczne na Wydziale Filozoficzno-Historycznym Uniwersytetu Wrocławskiego. Potem pracowała jako nauczycielka, była dyrektorem szkoły podstawowej i zespołu szkół ogólnokształcących w Jaworze w woj. dolnośląskim (do 2006 r.). Od 1980 r. działała w \"Solidarności\", a po delegalizacji związku - w podziemiu, za co w stanie wojennym została aresztowana na trzy miesiące i zwolniona z pracy - wynika z informacji na stronie internetowej posłanki. Po 1989 r. znów działała w \"Solidarności\". Skończyła studia podyplomowe z zakresu wiedzy o Unii Europejskiej. Przez dwie kadencje pełniła funkcję przewodniczącej i wiceprzewodniczącej oraz obrońcy z wyboru w Komisji Dyscyplinarnej dla nauczycieli przy wojewodzie dolnośląskim. Cztery lata była ławnikiem w Sądzie Pracy. Jest rodowita jaworzanką, mężatką, ma dwie, dorosłe już córki: Martę i Gabrielę.",
    "topic": "POLSKA"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "Zapadła decyzja. Wiadomo już, ilu będzie wicemarszałków w Sejmie",
    "link": "https://niezalezna.pl/296975-zapadla-decyzja-wiadomo-juz-ilu-bedzie-wicemarszalkow-w-sejmie",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Posłowie zdecydowali, że w sejmie IX kadencji będzie pięciu wicemarszałków. Marszałek Sejmu Elżbieta Witek zarządziła przerwę w obradach i ustaliła, że czas na zgłaszanie kandydatów jest do godz. 19:00. Sejm ma wznowić obrady o godz. 19:15.",
    "textBody": "Projekty uchwał ustalające, że ma być pięciu wicemarszałków złożyły kluby PiS i Koalicji Obywatelskiej. W głosowaniu za taką liczbą wicemarszałków opowiedziało się 401, 9 było przeciw, 1 wstrzymał się od głosu. Poseł PiS Łukasz Schreiber uzasadniał, że prezydium Sejmu złożone z pięciu wicemarszałków będzie odzwierciedlało w sposób proporcjonalny skład Izby. Ponadto, jak mówił, PiS chce szanować prawa mniejszości parlamentarnej. Także poseł KO Borys Budka argumentował, że każdy klub parlamentarny powinien mieć swojego przedstawiciela w prezydium. Według dotychczasowych zapowiedzi przedstawicieli ugrupowań sejmowych, kandydatem Lewicy na wicemarszałka Sejmu ma być lider SLD Włodzimierz Czarzasty. Z kolei Koalicja Obywatelska zamierza zgłosić Małgorzatę Kidawę-Błońską, która zasiadała w prezydium Sejmu w poprzedniej kadencji. Piotr Zgorzelski jest kandydatem klubu PSL-Koalicja Polska. Klub PiS nie poinformował jeszcze, kogo zgłosi, dotychczas w tym kontekście padały nazwiska dwojga wicemarszałków poprzedniej kadencji: Ryszarda Terleckiego i Małgorzaty Gosiewskiej.",
    "topic": "POLSKA"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "To będzie koniec znanego artysty? Satyryk publicznie wysłał Putina na… Marsa",
    "link": "https://niezalezna.pl/296936-to-bedzie-koniec-znanego-artysty-satyryk-publicznie-wyslal-putina-na-marsa",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Znany artysta estradowy, satyryk, aktor i prezenter telewizyjny, a prywatnie mąż piosenkarki Ałły Pugaczowej, Maksim Gałkin podczas występu w Nowosybirsku powiedział, że państwowa telewizja wróciła do czasów radzieckich, a prezydent Władimir Putin „myślami podbija Marsa” i jest mu „nudno” z Rosjanami.",
    "textBody": "Nagranie z występu zostało opublikowane w internecie już 3 października, jednak dopiero teraz odbiło się szerokim echem w rosyjskich mediach. - Z punktu widzenia telewizji wróciły radzieckie czasy. W najgorszym tego słowa znaczeniu, bo nie daje się nam czasu, by pomyśleć. Podają na tacy, mówią: to wrogowie, a to nie, wy tam, wy tu. Siedzimy, boimy się, że dadzą nam kolanem w szczękę. Ale chcę powiedzieć, że na razie przynajmniej podczas występów można mówić, co się chce - podkreślił Gałkin, cytowany przez Radio Swoboda. - A Putinowi to samemu już jest z nami nudno. Rozumiecie. Mamy problemy, nie takie emerytury, tam zrobili nie to co trzeba, tu też. A on już myśli w innej skali. Już myślami Marsa podbija. My tutaj: jak mamy dalej żyć, a on do nas - poczekajcie, zaciśnijcie pasa. I zaciskamy - niektórzy na brzuchu, niektórzy na szyi - powiedział artysta. Gałkin także zaznaczył, że ma „dosyć” wiadomości o Ukrainie: - Przecież nie mieszkam na Ukrainie. Opowiedzcie o nas! Wydaje się, że u nas wszystko się ułożyło, pozostało tylko pomóc Ukraińcom! - mówił. Wystąpienie artysty skrytykowali liczni dziennikarze państwowych mediów. Poparł go jednak jeden z najpopularniejszych publicystów w Rosji, mający własny program w państwowej telewizji Kanał 1, Władimir Pozner. - Nie ma takiego kanału, na którym, jeśli mówi się o polityce, można mówić wszystko - wskazał. Dodał jednak, że już od dawna nie ma w tym niczego zaskakującego i wszyscy o tym wiedzą. 43-letni Gałkin jest piątym mężem Pugaczowej, która obchodziła w tym roku 70. urodziny.",
    "topic": "ŚWIAT"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "Netflix może mieć problem. IPN zapowiedział pozew w związku ze szkalującą Polaków publikacją",
    "link": "https://niezalezna.pl/296926-netflix-moze-miec-problem-ipn-zapowiedzial-pozew-w-zwiazku-ze-szkalujaca-polakow-publikacja",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Instytut Pamięci Narodowej zapowiedział dziś złożenie pozwu przeciwko platformie Netflix, w związku ze szkalującą dobre imię Polaków publikacją. - IPN podejmie działania prawne w sprawie serialu \"Iwan Groźny z Treblinki\". W pierwszej kolejności Instytut będzie domagał się m.in. usunięcia z serialu mapy z krzywdzącymi dla Polski informacjami - poinformował wiceprezes IPN Mateusz Szpytma.",
    "textBody": "Serial dokumentalny \"Iwan Groźny z Treblinki\" (oryginalny tytuł: \"The Devil Next Door\") opowiada o Iwanie Demjaniuku, ukraińskim zbrodniarzu wojennym, strażniku niemieckiego nazistowskiego obozu zagłady w Treblince podczas II wojny światowej. W pierwszym odcinku serialu pokazano mapę Polski w dzisiejszych granicach z zaznaczonymi niemieckimi obozami koncentracyjnymi i obozami zagłady, m.in. w Auschwitz, Sobiborze, Treblince i Bełżcu. Na amerykańską produkcję platformy Netflix w sprawie jej \"nieścisłości historycznych\" zareagował m.in. premier Mateusz Morawiecki, a także polski MSZ. <!-- .articleBody a.uitemNoUnderline img {width: 85px; height: 85px;} .articleBody a.uitemNoUnderline p { font-size: 14px; color: #333333; font-weight: bold; line-height: 16px; margin: 5px 0 5px 5px; } --> Czytaj równieżMSZ apeluje do Netfliksa: Dbajmy o prawdę! W ich dokumencie - zafałszowana mapa obozów zagłady \"W pierwszej kolejności wezwiemy Netflixa do usunięcia naruszenia prawa. To wezwanie przedsądowe, taka jest procedura. W wezwaniu będziemy domagać się usunięcia mapy i zamieszczenia wyjaśnień w tym samym kanale dystrybucyjnym\" - poinformował wiceprezes IPN Mateusz Szpytma. Zgodnie z ustawą o IPN, Instytut Pamięci Narodowej, a także organizacje pozarządowe w zakresie swoich działań statutowych, mogą - zgodnie z przepisami Kodeksu cywilnego - wytoczyć powództwo o ochronę dobrego imienia Rzeczypospolitej Polskiej i Narodu Polskiego. Po liście szefa polskiego rządu w sprawie serialu \"Iwan Groźny z Treblinki\" do szefa Netflixa Reeda Hastingsa rzecznik tej platformy oświadczył, że temat ten jest im znany. - Jesteśmy świadomi zaniepokojenia związanego z serialem \"Iwan Groźny z Treblinki\" i pilnie przyglądamy się sprawie - oświadczył rzecznik Netflixa, którego słowa z oświadczenia przesłanego mailem przywołał w poniedziałek amerykański dziennik \"Washington Post\". W liście do Netflixa premier Morawiecki podkreślił, że ukazana w nim mapa Polski z zaznaczonymi obozami zagłady wprowadza w błąd i jest pisaniem historii na nowo. Premier liczy na poprawę błędu lub poinformowanie o nim widzów. <!-- .articleBody a.uitemNoUnderline img {width: 85px; height: 85px;} .articleBody a.uitemNoUnderline p { font-size: 14px; color: #333333; font-weight: bold; line-height: 16px; margin: 5px 0 5px 5px; } --> Czytaj również„Naszym zadaniem jest stanowczo zareagować”. Premier Morawiecki pisze do szefa Netfliksa \"Być może dla ich twórców to mało znaczące pomyłki, ale są bardzo krzywdzące dla Polski i naszym zadaniem jest stanowczo zareagować. Mam nadzieję, że moje argumenty spotkają się ze zrozumieniem osób zarządzających Netflixem\" – wskazał premier. <!-- .articleBody a.uitemNoUnderline img {width: 85px; height: 85px;} .articleBody a.uitemNoUnderline p { font-size: 14px; color: #333333; font-weight: bold; line-height: 16px; margin: 5px 0 5px 5px; } --> Czytaj równieżNetflix odpowiada na list premiera Morawieckiego. Chodzi o serial \"Iwan Groźny z Treblinki\" Dodatkowo IPN planuje zareagować też na opublikowaną w poniedziałek depeszę Reutersa w tej sprawie, w której - jak wskazał Szpytma - użyto sformułowania \"naziści\", zamiast \"Niemcy\". - Konsekwencją tak enigmatycznych sformułowań jak \"naziści\", których używa się nagminnie, w tym użył obecnie Reuters, są potem takie historie jak z mapą z serialu o Iwanie Demjaniuku. To taki paradoks, że piszą o tym, do czego nieświadomie się przyczyniają - zaznaczył wiceprezes IPN. - Holokaust był przedsięwzięciem państwowym niemieckim. Proponujemy, żeby używano \"German\" lub \"Nazi German\" - tak jak jest to w oficjalnej nazwie obozu, zgodnie z nazewnictwem UNESCO - dodał.",
    "topic": "POLSKA"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "„Wierzę, że to będzie dobra kadencja”. Prezydent Andrzej Duda przemówił w Senacie",
    "link": "https://niezalezna.pl/296959-wierze-ze-to-bedzie-dobra-kadencja-prezydent-andrzej-duda-przemowil-w-senacie",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Prezydent Andrzej Duda wygłosił przemówienie podczas inauguracyjnego posiedzenia Senatu X kadencji. Zwrócił się z podziękowaniami do Polaków za dobrą frekwencję wyborczą, a senatorom pogratulował wyboru. - Wierzę w to, że to będzie dobra kadencja - zaznaczył.",
    "textBody": "Podziękowania za frekwencję Prezydent Andrzej Duda podziękował \"18,5 milionom rodaków, którzy poszli do urn i oddali swój głos w wyborach parlamentarnych do Sejmu i Senatu, tworząc frekwencję, jakiej nie widzieliśmy od 1989 roku\". Zaznaczył, że dla niego - jako prezydenta - to wielka satysfakcja, ponieważ zależy mu na tym, aby demokracja w Polsce się umacniała, obywatelskość była coraz większa, wraz ze świadomością, że warto brać sprawy w swoje ręce, bo głos ma znaczenie\". \"Ta frekwencja daje bardzo poważną legitymację, aby tu prowadzić dyskusję na temat polskich spraw z podniesiona głową\" - powiedział prezydent. \"Niech ten Senat zostanie, jest symbolem wolnej Polski\" Otwierając pierwsze posiedzenie wyższej Izby parlamentu, prezydent gratulował senatorom wyborczego zwycięstwa. \"Cieszę się, że w Senacie dzisiaj jest reprezentowane tak szerokie spektrum polityczne, prawie tak szerokie, jak w polskim Sejmie\" - oświadczył Duda. \"Wierzę w to, że to będzie dobra kadencja\" - dodał. Prezydent przypominał, że pierwsze wybory do Senatu były wyborami w pełni wolnymi. \"Senat 1989 r. był tą Izbą, która wracała na arenę parlamentarną Rzeczypospolitej Polskiej wraz z odnawiającą się Rzeczypospolitą, wraz z Rzeczypospolitą wracającą do swojej pełnej suwerenności i niepodległości\" - mówił. Duda przypominał też słowa prezydenta Lecha Kaczyńskiego, który mówił, że Senat nie może zostać zlikwidowany. \"Senat - patrząc na historię 500 lat naszego parlamentaryzmu - zawsze był wtedy, kiedy Polska była wolna, zawsze był w suwerennej i niepodległej, rzeczywiście prawdziwej, wolnej Polsce. Niech ten Senat zostanie, bo Senat jest jej symbolem, a poza tym jest bardzo ważnym czynnikiem debaty politycznej\" - oświadczył prezydent. \"Praca parlamentarna nie jest łatwa\" Kolejne słowa były już przeznaczone bezpośrednio do senatorów. \"Praca parlamentarna nie jest łatwa. Politycy, jakimi państwo jesteście spotykają się z rożnego rodzaju krytyką, czy atakami. Tak to po prostu jest\" - mówił prezydent Andrzej Duda. \"Chciałbym, żeby pewne obyczaje - które tutaj zawsze w Senacie były - przetrwały i żeby rożnego rodzaju gorszące sytuacje się tutaj nie zdarzały\" - dodał. Prezydent zapewniając senatorów o swojej otwartości na dyskusję i rozmowy z nimi, życzył im spokojnej i merytorycznej pracy, a także \"jak najmniej napięć i jak najwięcej satysfakcji ze służby dla Rzeczpospolitej\".",
    "topic": "POLSKA"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "MSZ Ukrainy interweniuje ws. zatrzymanego weterana. Porozumie się z Interpolem",
    "link": "https://niezalezna.pl/296962-msz-ukrainy-interweniuje-ws-zatrzymanego-weterana-porozumie-sie-z-interpolem",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Zatrzymany przez polską straż graniczną weteran wojny w Donbasie na wschodzie Ukrainy Ihor Mazur zostanie wykluczony z list osób poszukiwanych przez Interpol - oświadczyła dziś ukraińska wiceminister spraw zagranicznych Ołena Zerkal.",
    "textBody": "- Lista Interpolu i współpraca z Interpolem należy do kompetencji ministerstwa spraw wewnętrznych i to ono kontroluje tę sprawę. Kontaktowałam się przed chwilą z panem (wiceministrem spraw wewnętrznych Antonem) Heraszczenką, który powiedział, że w najbliższym czasie Mazur ma być wykluczony z listy poszukiwanych przez Interpol - powiedziała Zerkal na briefingu prasowym. Mazur został zatrzymany przez straż graniczną w sobotę na przejściu granicznym w Dorohusku. List gończy w Interpolu rozesłano na wniosek Rosji. W niedzielę Ukrainiec odzyskał wolność po poręczeniu, którego udzielił mu konsul generalny Ukrainy w Lublinie Wasyl Pawluk. Na czas trwania procedury ekstradycyjnej Mazur będzie przebywał w Lublinie. Pawluk podkreślił, że polska straż graniczna i prokuratura pracowały zgodnie z przepisami prawa. Wyraził wdzięczność za uwzględnienie jego wniosku i zwolnienie Mazura. Mazur, który przyjechał w niedzielę do konsulatu w Lublinie, pytany przez dziennikarzy o to, jak ocenia pracę polskich służb granicznych i prokuratury, powiedział, że zrobiły one to, co powinny, co nakazują im przepisy prawa. Do Polski został zaproszony na konferencję w Warszawie poświęconą sprawom bezpieczeństwa i współdziałaniu Polski i Ukrainy wobec agresji Rosji. - Myślę, że moja sprawa była głównym tematem tej konferencji – dodał. Pytany o zarzuty, które stawiają mu rosyjskie organy ścigania, Mazur powiedział, że w 2000 r. Rosja dołączyła go do listy osób podejrzanych o różne przestępstwa popełnione w Czeczenii, których on nie popełnił i w których nie brał udziału. <!-- .articleBody a.uitemNoUnderline img {width: 85px; height: 85px;} .articleBody a.uitemNoUnderline p { font-size: 14px; color: #333333; font-weight: bold; line-height: 16px; margin: 5px 0 5px 5px; } --> Czytaj równieżWalczył z Rosjanami, ma propolskie poglądy. Zatrzymano go na podstawie... listu gończego Rosji Po zatrzymaniu Mazura prokuratura planowała początkowo wystąpienie o jego tymczasowe aresztowanie na siedem dni. Rzeczniczka Sądu Okręgowego w Lublinie Barbara Markowska informowała, że posiedzenie sądu w tej sprawie zostało wyznaczone w niedzielę na godz. 16, ale wkrótce zostało ono odwołane, ponieważ, jak mówiła rzeczniczka, prokuratura wycofała wniosek. Rzeczniczka Prokuratury Okręgowej w Lublinie Agnieszka Kępka poinformowała, że w związku z zapewnieniem konsula Ukrainy w Lublinie, iż Mazur będzie przebywał w Polsce, prokuratura nie złożyła ostatecznie wniosku o tymczasowe aresztowanie Mazura. Jak podkreśliła, nie wstrzymuje to procedury ekstradycji. - Teraz oczekujemy na dokumenty z Rosji. Po ich przeanalizowaniu będą podejmowane dalsze decyzje w tej sprawie – dodała Kępka. O dopuszczalności bądź nie ekstradycji orzeka sąd. Ostateczna decyzja należy do ministra sprawiedliwości. Mazur to weteran walk z prorosyjskimi separatystami w Donbasie, członek skrajnie prawicowej organizacji UNA-UNSO i współpracownik sekretariatu rzecznika praw człowieka Ukrainy. Rzeczniczka polskiego MSZ Ewa Suwara powiedziała, że Polska - zgodnie z obowiązującymi przepisami - po informacji Interpolu była zobowiązana do zatrzymania obywatela Ukrainy. Zaznaczyła, że nota została wstawiona na wniosek Rosji. - Wnioskodawcą nie jest Polska, a Rosja. W sprawie zatrzymanego zdecyduje niezawisły sąd na podstawie przepisów prawa i po dokładnym przeanalizowaniu sprawy – dodała. Szef polskiego MSZ Jacek Czaputowicz, komentując zatrzymanie Mazura przez polską straż graniczną, powiedział, że strony porozumienia Interpolu czasami go nadużywają. - Zdarza się, że czasami strony porozumienia Interpolu nadużywają możliwości wpisania na listę. Myślę, że te kwestie będą analizowane, badane, odpowiednie decyzje przez odpowiednie organy polskie będą podjęte zgodnie z prawem międzynarodowym - przekonywał Czaputowicz podczas spotkania z dziennikarzami w Berlinie. - Decyzja została podjęta przez straż graniczną, która nie ma wiedzy o tym, jaką funkcję sprawuje osoba, która znajduje się na liście Interpolu. Zarówno Ukraina, jak i Rosja są stronami porozumienia Interpolu i jest obowiązkiem służby straży granicznej zatrzymanie takiej osoby - tłumaczył szef polskiej dyplomacji. Zapewnił też, że polskie władze konsularne wyjaśniają ze stroną ukraińską powody wpisania przez Rosję Mazura na listę.",
    "topic": "POLSKA"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": null,
    "headline": "Ich ojcowie byli kolegami z wojska. Hugh Grant i Guy Ritchie odtworzyli niezwykłe zdjęcie",
    "link": "https://niezalezna.pl/296963-ich-ojcowie-byli-kolegami-z-wojska-hugh-grant-i-guy-ritchie-odtworzyli-niezwykle-zdjecie",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "O tej niezwykłej historii poinformował na Instagramie reżyser Guy Ritchie. - Pierwsze zdjęcie zostało zrobione 65 lat temu w Singapurze, gdzie - mój tata - kapitan John Ritchie – i tata Hugh Granta – kapitan James Grant – stacjonowali w tym samym pułku, Seaforth Highlanders - napisał filmowiec.",
    "textBody": "Aktor Hugh Grant i reżyser Guy Ritchie postanowili odtworzyć zdjęcie zrobione przez ich ojców, gdy byli w wojsku. Drugie zdjęcie – zrobione na planie filmowym 65 lat później w Londynie, pokazuje jednego wnuka i dwóch synów odtwarzających tę oryginalną fotografię. Odkryliśmy przez przypadek, że na zdjęciu znajduje się dziadek Rory'ego Gibba, naszego asystenta produkcji. Możecie zobaczyć podobieństwo - dodaje Ritchie pod serią zdjęć. „Trzeci obraz to mój tata i dziadek. Mój dziadek, major Stewart Ritchie, zmarł w 1940 r. We Francji podczas II wojny światowej. Pomyślcie dziś o mężczyznach i kobietach w mundurach, którzy polegli w obronie i służbie innym” – dodał reżyser, który w ten sposób uczcił obchodzony wczoraj w USA Dzień Weterana. Wyświetl ten post na Instagramie. This first picture was taken 65 years ago in Singapore where my dad — Captain John Ritchie — and Hugh Grant’s dad —Captain James Grant — were stationed in the same regiment, the Seaforth Highlanders. The second picture — taken on a film set in London 65 years later, has one grandson and two sons recreating that original image. We’d discovered by co-incidence that Rory Gibb, our Production Assistant on the film‘s grandad was in that same original picture. You can see the resemblance. The third image is of my dad and grandad. My granddad, Major Stewart Ritchie, died in 1940 in France in WW2. Spare a thought today for the men and women in uniform who have fallen in defence and service of others. #RemembranceDay #RemembranceSunday Post udostępniony przez Guy Ritchie (@guyritchie) Lis 10, 2019 o 2:05 PST",
    "topic": "ROZRYWKA"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": null,
    "headline": "Znany amerykański raper postrzelony. Lil Reese walczy o życie - jest w stanie krytycznym",
    "link": "https://niezalezna.pl/296920-znany-amerykanski-raper-postrzelony-lil-reese-walczy-o-zycie-jest-w-stanie-krytycznym",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Lil Reese został ranny podczas strzelaniny, do której doszło na przedmieściach Chicago w Country Club Hills. Media podają, że 26-latek trafił do szpitala w krytycznym stanie z raną postrzałową szyi.",
    "textBody": "Jak informuje ABC 7 Chicago, na miejscu strzelaniny znaleziono zakrwawiony samochód. Lil Reese’a do najbliższego szpitala miał przewieźć świadek zdarzenia. Stamtąd rapera przetransportowano do Christ Medical Center w Oak Lawn. Do tej pory nikogo nie aresztowano w tej sprawie. Policja prowadzi dochodzenie. Wyświetl ten post na Instagramie. They mad it ain’t no hoe in my blood 😭 Post udostępniony przez Lil Reese (@reesemoney300) Cze 4, 2019 o 1:15 PDT",
    "topic": "ROZRYWKA"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "Na tę rolę czekała 10 lat! Marta Żmuda-Trzebiatowska czuje się spełnioną aktorką",
    "link": "https://niezalezna.pl/296896-na-te-role-czekala-10-lat-marta-zmuda-trzebiatowska-czuje-sie-spelniona-aktorka",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Aktorka podkreśla, że dopiero po roli w filmie „Mowa ptaków” w reżyserii Xawerego Żuławskiego czuje się spełniona jako aktorka. Jej zdaniem kwintesencją zawodu, który wykonuje, są bowiem role trudne i niejednoznaczne, takie, które wymagają poświęceń, a nawet diametralnej zmiany sposobu myślenia. Jako aktorce zależy jej na tym, by pokazywać widzom różne swoje oblicza, jest więc dumna z tego, że udało jej się zagrać w produkcji, która intryguje i budzi skrajne emocje.",
    "textBody": "Marta Żmuda-Trzebiatowska uznała, że jest już na takim etapie swojej kariery, kiedy udało jej się odbić od szuflady, do której trafiła poprzez wcześniejsze wybory zawodowe i teraz może się pokazać z zupełnie innej strony. Punktem wyjścia do rozmowy była jej rola w filmie „Mowa ptaków”. – Wydawało mi się, że w końcu mamy o czym rozmawiać, bo zrobiłam film „Mowa ptaków”, który jest wart tego, aby o nim podyskutować. Wzbudza on różne skrajne emocje i bardzo lubię rozmawiać o tym obrazie z ludźmi, bo bardzo jestem ciekawa jego odbioru. I jest to też taki film i rola, na którą bardzo długo czekałam i jest dla mnie bardzo ważna – mówi agencji Newseria Marta Żmuda-Trzebiatowska. Aktorka zdradza, że na taką rolę, która spełni wszelkie jej oczekiwania i pozwoli zaprezentować szeroki wachlarz umiejętności aktorskich, czekała kilkanaście lat. Obraz wyreżyserował Xawery Żuławski, a scenariusz do produkcji napisał zmarły ojciec reżysera – Andrzej Żuławski. – Czekałam 15 lat, jeśli liczyć od czasu skończenia szkoły teatralnej, a 10 lat od spotkania z panem Andrzejem Żuławskim. Wtedy miała miejsce taka rozmowa, która dotyczyła filmu, który miał powstać. W sumie nic nie wydarzyło się po tej rozmowie, ponieważ nie udało się doprowadzić tego projektu do realizacji i film nie powstał. Ale minęło 10 lat i teraz mogłam się w taki metafizyczny sposób poprzez jego tekst spotkać z nim w pracy – mówi Marta Żmuda-Trzebiatowska. Aktorka tłumaczy, że jej roli w „Mowie ptaków” nie można jednoznacznie zdefiniować. Trzeba ją interpretować poprzez cały film, który jest niezwykle symboliczny i niesie ze sobą ciekawy przekaz. – Jeśli powiem, że gram Jakubcową, kobietę mieszkającą w pięknym wypasionym domu w Zielonce, to nic to nie wnosi. Ponieważ ten film nie jest do odbierania na takim poziomie, że jestem tutaj bohaterką taką, a nie inną. Ten film odbiera się poprzez emocje. W tej roli jest bardzo dużo z tego, co Andrzej Żuławski myślał na temat kobiet w ciąży, na temat kobiet nowobogackich. Jest tam karykatura pewnej osoby z jego życia, więc jest to bardzo pojemna rola, to po prostu trzeba obejrzeć i przez siebie przefiltrować – zachęca aktorka. Marta Żmuda-Trzebiatowska tłumaczy, że do takiej roli trzeba dojrzeć i być na nią mentalnie przygotowanym. Dobrze więc, że scenariusz trafił do niej właśnie w tym konkretnym momencie. – Wydaje mi się, że czasami można czekać całe życie i takiej roli się nie dostaje. Pewne projekty potrzebują też czasu, żeby się wydarzyły i pewnej dojrzałości, żeby być na nie gotowym. I ja się właściwie cieszę, że to się wydarzyło teraz, a nie 10 lat czy 15 lat wcześniej, bo wtedy bym absolutnie nie była na to gotowa – zaznacza. Żmuda-Trzebiatowska podkreśla, że pociąga ją aktorstwo w każdym wydaniu. W lekkim, łatwym i przyjemnym materiale też jest satysfakcjonujące, bo daje widzom odrobinę wytchnienia i fajną rozrywkę. – Bardzo lubię komedie romantyczne, lubię je oglądać, jestem fanką Julii Roberts i uważam, że nie ma w tym nic złego, kiedy robi się kino artystyczne, a potem daje się sobie wytchnienie w jakiejś miłej komedii romantycznej. Jestem otwarta na takie propozycje – mówi Marta Żmuda-Trzebiatowska. Od 8 grudnia Martę Żmudę-Trzebiatowską będzie można również oglądać w nowym sezonie serialu „Blondynka” w TVP1.",
    "topic": "ROZRYWKA"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "Jesteśmy seryjnymi oglądaczami? Jak serial, to kilka odcinków na raz!",
    "link": "https://niezalezna.pl/296873-jestesmy-seryjnymi-ogladaczami-jak-serial-to-kilka-odcinkow-na-raz",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Trwająca moda na taśmowe oglądanie seriali czasami przybiera coraz większą skalę. Internauci licytują się między sobą na liczbę obejrzanych odcinków za jednym zamachem. – Osoby, które są wysoko zbingowane, będą siedziały przed telewizorem, tabletem czy komórką nawet i kilka godzin bez przerwy – mówi Anna Jupowicz-Ginalska z Uniwersytetu Warszawskiego. Widać to także w badaniach. Dla co trzeciego Polaka w wieku 9–55 lat dominującym stylem jest oglądanie wielu odcinków serialu z rzędu. Seryjnymi oglądaczami są częściej kobiety (39 proc.), rzadziej mężczyźni (30 proc.) – wynika z badania IQS przeprowadzonego w ubiegłym roku.​ ",
    "textBody": "Binge watching, binge viewing czy „bingowanie” to popularne zjawisko polegające na kompulsywnym, taśmowym oglądaniu seriali, bez kontroli czasu. Przeważnie oglądamy w ten sposób kultowe i nowe seriale na platformach internetowych, które udostępniają od razu całą serię, dzięki czemu fani nie muszą czekać kilka dni na kolejny odcinek. – To ukłon w stronę fanów także po to, żeby tworzyć społeczność wokół poszczególnych seriali; po to, żeby ludzie wymieniali się poglądami na ich temat, deklarowali, że bingują, że produkcja im się podoba na tyle, że obejrzeli od razu 4–5 odcinków, a czasem nawet i całą serię. Co więcej, fani umawiają się na bingowanie i wspólnie z ludźmi z całego świata oglądają dany serial – mówi agencji Newseria Biznes Anna Jupowicz-Ginalska z Wydziału Dziennikarstwa, Informacji i Bibliologii Uniwersytetu Warszawskiego. Z badania Video Love Story 2 agencji IQS wynika, że do kompulsywnego oglądania seriali w Polsce przyznaje się 43 proc. studentów i uczniów. Z kolei wśród osób niepracujących więcej jest tych czekających na cotygodniowy premierowy odcinek (47 proc.). Bingowanie jest częściej zauważane u pokolenia Y, które ze względu na wiek i brak zobowiązań rodzinnych może poświęcać więcej czasu na oglądanie kilku odcinków z rzędu. – Wśród tych najmłodszych, ale i wśród młodych dorosłych modne jest chwalenie się tym, co oglądają. Jest tworzony rozgłos, czemu towarzyszy bardzo duże zapotrzebowanie na dany serial, podbijany oczywiście kampaniami promocyjnymi prowadzonymi nawet rok przed premierą danego serialu – mówi Anna Jupowicz-Ginalska. Na bingowaniu wizerunkowo korzystają platformy internetowe. – To jest niesłychana wartość dla każdej platformy: mieć grupę zadeklarowanych fanów (...) Tacy fani są trendsetterami, mogą rekomendować coś kolejnym odbiorcom, więc zasięg tego serialu może być zdecydowanie rozbudowany – podkreśla Anna Jupowicz-Ginalska. Portale internetowe zapowiadają kolejne premiery, a długie wieczory zachęcają do spędzenia czasu przed telewizorem, laptopem, tabletem czy smartfonem. Warto jednak kontrolować tę przyjemność, by nie przerodziła się w chorobę. – Różne są pomysły naukowców na ten temat. W przypadku Polski ciągle nie dysponujemy jeszcze wieloma badaniami na ten temat, a jest to wątek ważny i interesujący, ponieważ wiąże się z wieloma czysto psychologicznymi postawami konsumentów i zupełnie nowymi nawykami korzystania z mediów – mówi Anna Jupowicz-Ginalska. – Bingowanie może nieść ze sobą nie tylko konsekwencje fizyczne, czyli zmęczenie, bóle głowy, nudności. Za tym wszystkim może kryć się także tendencja do ponadmiarowego oglądania seriali i do budowania swojego wizerunku na tej podstawie - dodaje.",
    "topic": "ROZRYWKA"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "Premier, jakiego nie znamy. Mateusz Morawiecki w osobistym wpisie o Polsce i swoich dzieciach",
    "link": "https://niezalezna.pl/296817-premier-jakiego-nie-znamy-mateusz-morawiecki-w-osobistym-wpisie-o-polsce-i-swoich-dzieciach",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "\"Po uroczystościach poszedłem z Madzią i Ignasiem pokłonić się świętym duchom naszych przodków. Zależy mi na tym, aby dla Nich także miłość do Polski była jedną z podstawowych wartości\" - napisał premier Mateusz Morawiecki na Facebooku w osobistym apelu do swoich dzieci.",
    "textBody": "Premier Mateusz Morawiecki daje piękny przykład na to, jak należy wpajać dzieciom wartości patriotyczne. Na Facebooku szefa rządu pojawił się osobisty wpis, w którym pochwalił się zdjęciami z rodzinnego spędzania Święta Niepodległości. Moje kochane Dzieci podziwiały dzisiaj defiladę wojskową stojąc niedaleko Grobu Nieznanego Żołnierza. Po uroczystościach poszedłem z Madzią i Ignasiem pokłonić się świętym duchom naszych przodków. - napisał na Facebooku szef rządu. Zależy mi na tym, aby dla nich także Miłość do Polski była jedną z podstawowych wartości - wyznał premier.",
    "topic": "ROZRYWKA"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "Inauguracyjne posiedzenie Senatu, a marszałek senior czyta... SMS-a od Olgi Tokarczuk",
    "link": "https://niezalezna.pl/296969-inauguracyjne-posiedzenie-senatu-a-marszalek-senior-czyta-sms-a-od-olgi-tokarczuk",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Pierwsze posiedzenie Senatu to podniosła chwila, a inaugurację prowadzi marszałek senior wskazany przez prezydenta RP. W nowej kadencji jest to Barbara Borys-Damięcka. Podczas swojego pierwszego wystąpienia marszałek zaskoczyła wszystkich czytając na głos... sms-a od Olgi Tokarczuk.",
    "textBody": "Barbara Borys-Damięcka zaprosiła na pierwsze posiedzenie Senatu pisarkę Olgę Tokarczuk. Ta jednak odmówiła pisząc w sms-ie, że jest zbyt zajęta pisaniem mowy akceptacyjnej. Wiadomość od noblistki marszałek senior Senatu postanowiła przeczytać... na głos wszystkim senatorom. Tokarczyk tłumaczyła w nim, że jest bardzo zajęta. \"Szanowna Pani, nie chcę przeszkadzać, dzwoniąc w niedzielę. Jednak niestety muszę panią poinformować, że w żaden sposób nie będę mogła przyjechać do Warszawy. Piszę mowę noblowską i mam tutaj mnóstwo innych zobowiązań, łącznie z wyjazdem do Francji. Bardzo mi przykro. Pozdrawiam bardzo serdecznie i przesyłam mnóstwo dobrej, jasne energii naszemu Senatowi. Z szacunkiem. Olga Tokarczuk\" - napisała pisarka. Ta zdumiewająca sytuacja nie wszystkim się spodobała. Z pełnym szacunkiem dla p. Tokarczuk i p. Borys-Damięckiej, ale czytanie smsów na inauguracyjnym posiedzeniu Senatu... naprawdę? #Senat — Mateusz Czaplicki (@m_czaplicki) November 12, 2019 Olga Tokarczuk poprzez odczytanego SMSa życzy Senatowi wszystkiego najlepszego. Na posiedzenie zaproszenia nie przyjęła bo ... pisze przemówienie. Mocne 🤦‍♂️🤦‍♂️🤦‍♂️ #Senat — Mateusz Magdziarz (@magdziarz_m) November 12, 2019 No skoro sama Olga Tokarczuk przesyła Senatowi dużo jasnej energii, to wszystko będzie dobrze! — Jan Burdygiel (@Jan11131258) November 12, 2019",
    "topic": "ROZRYWKA"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "„Uczyniliśmy bardzo dużo, żeby Polska była lepsza”. Premier podziękował ministrom i Beacie Szydło",
    "link": "https://niezalezna.pl/296954-uczynilismy-bardzo-duzo-zeby-polska-byla-lepsza-premier-podziekowal-ministrom-i-beacie-szydlo",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Zakończenie pracy rządu Mateusza Morawieckiego, który dziś podał radę ministrów do dymisji, było okazją do podsumowania ostatnich lat rządu Prawa i Sprawiedliwości. Kończąc je, premier wspomniał słowa swojego ojca i powiedział: \"Cóż możemy ci powiedzieć, że dziś po tych czterech latach na pewno jeszcze nie wszystko, ale bardzo wiele zrobiliśmy. Uczyniliśmy bardzo dużo, żeby Polska była lepsza\". ",
    "textBody": "Mateusz Morawiecki, składając dymisję swojego rządu, złożył podziękowania wszystkim ministrom oraz swojej poprzedniczce - premier Beacie Szydło. \"Chciałbym podziękować wszystkim ministrom, parlamentarzystom za wielkie wsparcie. Chciałbym podziękować pani premier Beacie Szydło, dziękuję wszystkim ministrom i parlamentarzystom. Dokonaliśmy wielkiej zmiany w polityce godnościowej, historycznej. Kiedy sięgam myślami wstecz i patrzę na wspaniałe momenty, jak obchody 100-lecia niepodległości, 80. rocznicę wybuchu 2wś i wystąpienie prezydenta Niemiec, widzę zasadniczą zmianę w postrzeganiu Polski\" - podkreślił. Premier wspomniał także słowa swojego ojca - śp. Kornela Morawieckiego, który otwierał posiedzenie Sejmu VIII kadencji. <!-- .articleBody a.uitemNoUnderline img {width: 85px; height: 85px;} .articleBody a.uitemNoUnderline p { font-size: 14px; color: #333333; font-weight: bold; line-height: 16px; margin: 5px 0 5px 5px; } --> Czytaj równieżPremier podsumował pracę rządu. „Nie ma co sobie z tego kpić, to znakomity postęp” \"Kończąc, chcę powiedzieć - rzadko kiedy odchodzący rząd może powiedzieć: skarbiec jest w dobrym stanie, ludzie mają pracę, granice są bezpieczne, Polacy z optymizmem patrzą w przyszłość. Chcę na koniec podzielić się osobistą refleksją. Dziś jest 12 listopada. Równo 4 lata temu marszałek Sejmu poprzedniej kadencji, śp. Kornel Morawiecki wygłaszał swoje przemówienie. I zadał tam kilka pytań: czy będziemy w stanie zmniejszyć obszary biedy, czy ambitnym ludziom damy realizować ich aspiracje i talenty, czy bohaterowie Solidarności będą uczczeni. Cóż możemy ci powiedzieć, że dziś po tych czterech latach na pewno jeszcze nie wszystko, ale bardzo wiele zrobiliśmy. Uczyniliśmy bardzo dużo, żeby Polska była lepsza\" - zakończył. <!-- .articleBody a.uitemNoUnderline img {width: 85px; height: 85px;} .articleBody a.uitemNoUnderline p { font-size: 14px; color: #333333; font-weight: bold; line-height: 16px; margin: 5px 0 5px 5px; } --> Czytaj równieżPremier złożył dymisję rządu. \"Mieliśmy do czynienia z rozkwitem wolności i demokracji\"",
    "topic": "POLSKA"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "Premier podsumował pracę rządu. „Nie ma co sobie z tego kpić, to znakomity postęp”",
    "link": "https://niezalezna.pl/296953-premier-podsumowal-prace-rzadu-nie-ma-co-sobie-z-tego-kpic-to-znakomity-postep",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Mateusz Morawiecki w obecności nowo zaprzysiężonych posłów na Sejm RP złożył dziś dymisję rządu. Premier w podsumowaniu pracy swojego rządu wskazał na obszary, w których nastąpił skok jakościowy - m.in. w oświacie. ",
    "textBody": "\"Wielka jakościowa zmiana, poprawa zarobków nauczycieli, reforma gimnazjów, którą obiecaliśmy i którą zrealizowaliśmy\" - mówił. Szef rządu zwrócił również uwagę na fakt, iż jego ministrowie postawili na walkę z wykluczeniem komunikacyjnym. \"Dla małych i średnich miast dokonaliśmy zmiany rewolucyjnej. Spytajcie w województwach, czy były jakieś odrzucone wnioski z powiatów i gmin. Na skutek wielkości naszego programu Funduszu Dróg Samorządowych, 6 miliardów złotych, tych wniosków nie odrzucaliśmy\" - wskazywał. Premier mówił również o zmianach na kolei. \"Wielki nowy program rozwoju kolejnictwa w Polsce, Czeremcha - Hajnówka, Łuków - Parczew. Lubin, miasto 68-tysięczne, które nie miało dostępu do kolei. Zmiany w kolejnictwie są zasadnicze! W przypadku miejscowości, w których zatrzymuje się pociąg PKP Intercity - 4 lata temu było to 296 miast, dziś to będzie 406 miast. Nie ma co sobie z tego kpić, to jest znakomity postęp, to wielka zmiana, w ponad 100 miastach w Polsce będzie się zatrzymywał pociąg, to wielka zmiana na rzecz zmniejszenia wykluczenia komunikacyjnego\" - zaznaczył. Premier @MorawieckiM w #Sejm: Dziękuję wszystkim ministrom i parlamentarzystom za wsparcie. Przed cztery lata dokonaliśmy wielkich zmian. pic.twitter.com/UQ2bEVCzbp — Prawo i Sprawiedliwość (@pisorgpl) November 12, 2019",
    "topic": "POLSKA"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "W Senacie jednak bez zmian? Tomasz Grodzki: „Ludzie są świadomi historycznej wagi tej chwili”",
    "link": "https://niezalezna.pl/296930-w-senacie-jednak-bez-zmian-tomasz-grodzki-ludzie-sa-swiadomi-historycznej-wagi-tej-chwili",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "- Będziemy robić wszystko, by Senat produkował dobre prawo, a nie szybkie prawo. To jest jedno, a drugie - wyobrażam sobie, że Senat będzie w tej kadencji wykazywał większą inicjatywę legislacyjną niż poprzednia kadencja i będzie to inicjatywa Senatu RP, a nie grupy senatorów - tak o priorytetach stojących przed Senatem X kadencji mówił w rozmowie z reporterką potalu niezalezna.pl Lidią Lemaniak prof. Tomasz Grodzki, kandydat opozycji na marszałka wyższej izby polskiego parlamentu.",
    "textBody": "Dziś o 16.00 rozpoczęło się inauguracyjne posiedzenie Senatu X kadencji, podczas którego najprawdopodobniej dojdzie do wyboru nowego marszałka wyższej izby polskiego parlamentu. Kandydatem Zjednoczonej Prawicy na to stanowisko jest Stanisław Karczewski, zaś kandydatem ze strony opozycji - prof. Tomasz Grodzki. Zapytany przez naszą reporterkę, Lidię Lemaniak, o to, czy liczy na utrzymanie się podczas dzisiejszego posiedzenia w Senacie większości 51 senatorów, którą dysponuje opozycja, Grodzki odpowiedział, że \"jest przekonany\", że tak będzie. - Wierzę w to, bo ludzie są świadomi wagi historycznej chwili. Kiedy po raz pierwszy w historii nowej Polski mamy do czynienia z tym, że Sejm jest po stronie rządowej, a Senat po stronie opozycji, zmarnowanie tego byłoby karygodnym niedbalstwem i grzechem, który by nas obciążył w historii, dlatego wierzę, że senatorowie zachowają się tak, jak deklarują - powiedział kandydat opozycji na marszałka Senatu. Jakie byłyby priorytety Tomasza Grodzkiego jako marszałka Senatu? Sam kandydat przyznaje, że jest ich wiele - \"po pierwsze, przywrócenie normalności i przyzwoitości, czyli przestrzeganie Konstytucji RP\". - (...) Konstytucja i regulamin Senatu będzie dla nas wyznacznikiem i nie ma mowy o żadnym spowalnianiu czy opóźnianiu. Jeśli przyjąć za normę, że wielostronicowa ustawa przechodzi jednego dnia, drugiego dnia jest uchwalana, a potem siedem razy nowelizowana, to ja się z taką normą nie zgadzam - powiedział senator. - Będziemy robić wszystko, by Senat produkował dobre prawo, a nie szybkie prawo. To jest jedno, a drugie - wyobrażam sobie, że Senat będzie w tej kadencji wykazywał większą inicjatywę legislacyjną niż poprzednia kadencja i będzie to inicjatywa Senatu RP, a nie grupy senatorów. Przywracamy szacunek dla prawa, przywracamy przyzwoitość, przywracamy normalność i wykazujemy większą inicjatywę ustawodawczą - to, z grubsza rzecz ujmując, priorytety - dodał Tomasz Grodzki.",
    "topic": "POLSKA"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "Słowa marszałka seniora zabolały opozycję? Ostro krytykują Antoniego Macierewicza!",
    "link": "https://niezalezna.pl/296938-slowa-marszalka-seniora-zabolaly-opozycje-ostro-krytykuja-antoniego-macierewicza",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Antoni Macierewicz, jako marszałek senior Sejmu, wygłosił dziś płomienne przemówienie na inaugurację IX kadencji Sejmu. Padły mocne słowa o zbrodni stanu wojennego czy negacji fundamentów cywilizacji chrześcijańskiej. Musiało się to nie spodobać posłom opozycji - ruszyli oni bowiem z ostrą krytyką Macierewicza.",
    "textBody": "W swoim przemówieniu marszałek senior Antoni Macierewicz mówił m.in., że zbrodnia stanu wojennego wciąż nie została ukarana i że choć w poprzedniej kadencji Sejmu przeprowadzono fundamentalne zmiany m.in. społeczne i gospodarcze, odpowiedzialność za uporanie się z \"ciemną spuścizną komunizmu\" spada na parlamentarzystach obecnej kadencji. Marszałek senior powiedział też, że w poprzedniej kadencji budowano \"fundamenty, często kwestionowane przez tych, którzy chcieliby zawrócić bieg historii, domagano się likwidacji naszych najważniejszych osiągnięć gospodarczych, społecznych, tożsamościowych\" i \"był to program, który mógł być zrealizowany tylko w oparciu o siły zewnętrzne, o wzniecenie nienawiści i dezinformację\". Zwracał się do posłanek i posłów o odrzucenie negacji niepodległego państwa polskiego i fundamentów cywilizacji chrześcijańskiej. Ocenił też, że zdecydowana większość Polaków chce jedności opartej na wartościach narodowych i chrześcijańskich, a Polacy dali temu wyraz wybierając najbardziej reprezentatywny Sejm czasów najnowszych. Według niego trzeba zbudować silne państwo narodowe z jasną hierarchią wartości, odróżniającą patriotyzm od zdrady, dobro od zła, cywilizację życia od cywilizacji śmierci. Jak opozycja komentuje słowa Antoniego Macierewicza? Okazuje się, że słowa Antoniego Macierewicza musiały mocno zaboleć opozycję. Wskazują na to słowa polityków opozycji, którzy rozpoczęli ostrą krytykę marszałka seniora. Grzegorz Schetyna (Koalicja Obywatelska) uznał, że przemówienie marszałka seniora było \"polityczne, agresywne i wykluczające\", a w dodatku \"w kontrze do prezydenta Dudy\". \"Więc traktuję to w taki sposób, że Antoni Macierewicz jest po kampanii wyborczej, a prezydent Duda przed i dlatego tak różne wystąpienia\" - dodał. Lider SLD Włodzimierz Czarzasty stwierdził, że przemówienie Macierewicza nie było takie, które by \"cokolwiek łagodziło\". \"Ja i mój klub patrzyliśmy na to z niesmakiem\" - powiedział. Z kolei poseł PSL Marek Sawicki dodał, że obietnice Macierewicza o szanowaniu konstytucji są mało wiarygodne. \"Jako poseł PiS-u, w tamtej kadencji, Macierewicz wielokrotnie uczestniczył w łamaniu konstytucji, a teraz nawołuje wszystkich posłów tej kadencji do tego, żeby konstytucji przestrzegali\" - mówił.",
    "topic": "POLSKA"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "Premier złożył dymisję rządu. \"Mieliśmy do czynienia z rozkwitem wolności i demokracji\"",
    "link": "https://niezalezna.pl/296946-premier-zlozyl-dymisje-rzadu-mielismy-do-czynienia-z-rozkwitem-wolnosci-i-demokracji",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Zgodnie z przyjętym zwyczajem premier Mateusz Morawiecki złożył dymisję swojego rządu na pierwszym posiedzeniu Sejmu nowej kadencji. Przy okazji podsumował dokonania swojego gabinetu w poprzednich latach. ",
    "textBody": "Premier zwrócił uwagę na słowa opozycji, która często mówi o \"obronie demokracji\". Według szefa rządu, demokracja ma się w Polsce najlepiej od lat, a wskazuje na to frekwencja wyborcza. \"Demokracja ma się tak dobrze, jak nigdy wcześniej, bo czymże jest właśnie demokracja, jak nie prawem i wiarą w to, że oddany głos się liczy? Idąc dalej, patrzymy jak się ma wolny rynek, wolność, gospodarka. Przez te cztery lata działo się bardzo wiele\" - podkreślił. Morawiecki w swoim przemówieniu posiłkował się wynikami badań opinii - znacznie lepszymi, niż te, które przeprowadzane były w 2015 roku, po rządach PO-PSL. \"Prawie 60 procent Polaków powiedziało, że wierzą w to, że ich dzieci będą żyły w lepszych czasach, niż oni. Co się stało, że w ciągu czterech lat z narodu pesymistów zmieniliśmy się w naród optymistów? (...) Mieliśmy do czynienia z rozkwitem wolności, z rozkwitem demokracji\" - dodał. Premier wśród sukcesów swojego rządu wymienił m.in. ograniczenie biurokracji czy wspomaganie przedsiębiorców, jak również walkę z mafiami VAT-owskimi. Ale to nie koniec. \"Wydatki na służbę zdrowia przez cztery lata wzrosły z 70 miliardów do 106 miliardów. Nie chcę wymieniać wszystkich wielkich programów, bo nie tutaj miejsce na to, ale pula środków wypracowana na stopniową poprawę warunków służby zdrowia, jest imponująca. Kolejki się skróciły - endoprotezy i zaćmy, w innych przypadkach zatrzymaliśmy wzrost kolejek\" - podkreślił.",
    "topic": "POLSKA"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "Jarosław Kaczyński podsumowuje w Sejmie: „To koniec opozycji totalnej”",
    "link": "https://niezalezna.pl/296944-jaroslaw-kaczynski-podsumowuje-w-sejmie-to-koniec-opozycji-totalnej",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Po wysłuchaniu oświadczeń partii oraz kół poselskich podsumowałbym to tak - koniec opozycji totalnej; jeśli tak będzie, to będzie to wielki postęp w naszym życiu publicznym, proszę, aby nie były to tylko słowa - powiedział dziś w Sejmie prezes PiS Jarosław Kaczyński.",
    "textBody": "Prezes PiS zabrał głos przed głosowaniem za kandydaturą Elżbiety Witek na stanowisko marszałka Sejmu. Jeszcze przed głosowaniami przedstawiciele KO, PSL i Lewicy zapowiedzieli, że nie będą głosować przeciw kandydaturze Witek. Ostatecznie za kandydaturą Witek głosowało 314 posłów, przeciw było 11, a 134 wstrzymało się od głosu. - Z wielką radością wysłuchałem oświadczeń partii, a także i koła, chociaż tutaj mieliśmy do czynienia z pewną różnicą, to podsumowałbym to tak - koniec opozycji totalnej. Jeśli tak rzeczywiście będzie, to będzie to wielki postęp w naszym życiu publicznym i zmiana, na którą z całą pewnością oczekuje społeczeństwo, zmiana w interesie polskiej demokracji, polskiego społeczeństwa, polskiego narodu, polskiej przyszłości - powiedział Kaczyński. - Bardzo proszę, żeby to nie były tylko słowa, żeby to były także czyny - dodał. Kaczyński ocenił, że część wystąpień zawierało elementy \"reprymendy i strofowania\", z którymi się nie zgadza. - My w tym wypadku podtrzymujemy nasze zdanie i podtrzymujemy także inne zdanie, które warto tu przywołać - większość ma prawo powołać rząd, ma prawo powołać marszałka, ale większość ma prawo także rządzić, tzn. realizować swoją agendę w kulturalnej, merytorycznej dyskusji i przyjmując merytoryczne argumenty innych - mówił prezes PiS. Podkreślał, że również w Senacie PiS ma największą reprezentację. - Z tego też muszą być wyciągnięte pewne wnioski - podkreślił Kaczyński. - Bardzo dziękuję za to, że tak rozpoczyna się ta kadencja Sejmu i mam nadzieję, że to nie tylko początek, że to trwała zmiana w naszym życiu publicznym, bardzo ważna i bardzo dobra - dodał prezes PiS. Prezes #PiS J. #Kaczyński zabrał głos podczas 1. posiedzenia IX kadencji Sejmu. pic.twitter.com/Bkzk1m4Bix — Prawo i Sprawiedliwość (@pisorgpl) November 12, 2019",
    "topic": "POLSKA"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "Rośnie napięcie ws. Senatu. „Będzie wywarta presja na tego, kto zdecyduje się poprzeć rząd”",
    "link": "https://niezalezna.pl/296878-rosnie-napiecie-ws-senatu-bedzie-wywarta-presja-na-tego-kto-zdecyduje-sie-poprzec-rzad",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Dziś po południu Senat zbiera się na inauguracyjnym posiedzeniu, podczas którego senatorowie złożą ślubowanie, wybrany zostanie też marszałek Izby. O medialne doniesienia ws. większości w Senacie pytany był Mariusz Błaszczak. Szef Ministerstwa Obrony Narodowej ocenił, że wypowiedzi polityków opozycji przypominają relacje sekciarskie. – Jest jakiś nacisk, jakaś presja na tych, którzy mogliby zrealizować zmiany, które usprawnią działanie instytucji państwowych – mówił Błaszczak.",
    "textBody": "Pierwsze posiedzenie Senatu poprzedzi złożenie przez prezydenta Andrzeja Dudę i byłych marszałków Izby kwiatów na parterze pod tablicą upamiętniającą senatorów II Rzeczypospolitej pomordowanych, poległych, zaginionych i zmarłych w latach II wojny światowej i powojennym okresie represji. Po uroczystym ślubowaniu następuje wybór marszałka Senatu. Zgodnie z Regulaminem Senatu, izba wybiera marszałka spośród kandydatów zgłoszonych przez co najmniej 10 senatorów, podejmując uchwałę bezwzględną większością głosów w głosowaniu jawnym - czyli inaczej niż w ubiegłych kadencjach. <!-- .articleBody a.uitemNoUnderline img {width: 85px; height: 85px;} .articleBody a.uitemNoUnderline p { font-size: 14px; color: #333333; font-weight: bold; line-height: 16px; margin: 5px 0 5px 5px; } --> Czytaj równieżCzołowy polityk PiS pytany o większość w Senacie. \"Jeśli nie dzisiaj, to z czasem może będzie dobrze\" Od wielu tygodni trwają spekulacje, który z kandydatów uzyska większość. Co na ten temat mówi Mariusz Błaszczak, szef MON? – Zależy nam na tym, by kontynuować dobrą zmianę, bo przecież 8 mln Polaków w wyborach opowiedziało się za Prawem i Sprawiedliwością, za tymi działaniami – ocenił. Prowadzący zwrócił uwagę, że ponad 8 mln Polaków oddało na PiS głosy, a opozycja chciałaby powołać prezydium Senatu, w którym nie byłoby żadnego przedstawiciela Prawa i Sprawiedliwości. „Widać jakie mają podejście, demokracja jest wypisana na ich sztandarach, a z demokracją nie mają nic wspólnego. Taka postawa jest bardzo charakterystyczna. Te wypowiedzi. To przypomina takie relacje bardzo sekciarskie, żeby nie powiedzieć mafijne. Więc jakiś nacisk, jakaś presja na tych, którzy mogliby zrealizować - przecież to jest powołaniem polityka, żeby realizować zmiany, które usprawnią działanie instytucji państwowych. Tymczasem tu mamy taką odpowiedź, „nie, nie”. Dlatego, że ten ktoś, kto by ewentualnie zdecydował się poprzeć większość rządzącą, będzie wywarta na niego presja. To nie ma nic wspólnego z demokracją, ale tacy są ci ludzie, którzy dziś stanowią opozycję. Oni z resztą siebie nazwali opozycją totalną, i oni rzeczywiście totalni\" – powiedział Mariusz Błaszczak. Szef MON zaznaczył, że sytuacja jest rzeczywiście taka, że wybory do Senaty wygrało PiS, ordynacja wyborcza tak stanowi, że partia nie ma większości senatorów. „Jest blisko remisu, jak się wydarzy zobaczmy w głosowaniu podczas wyboru na marszałka Senatu” – dodał. Wspomniano słowa Stanisława Karczewskiego, który stwierdził, że „byłby nieuczciwy, gdyby powiedział, że nie prowadzimy rozmów”. – Na tym polega polityka, przypomnijmy sobie rok 2005, dziś nieżyjący pan profesor Zbigniew Religa, który został ministrem zdrowia w rządzie Prawa i Sprawiedliwości, wybitna postać, wcześniej był w opozycji. Sam fakt, że został ministrem zdrowia pozwolił mu na to, żeby zrealizował taką misję swego życia, żeby mógł pozytywnie wpłynąć na zmiany w sferze ochrony zdrowia – mówił Mariusz Błaszczak. Dodał, że powołaniem polityka jest pozytywne wpływanie na sytuację, jaka się dzieje w kraju.",
    "topic": "POLSKA"
  },
  {
    "author": "Magdalena Łysiak",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "1,5 tony prochów ludzkich ",
    "link": "https://niezalezna.pl/296992-15-tony-prochow-ludzkich",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Prok. Tomasz Jankowski, naczelnik gdańskiego pionu śledczego IPN, wraz z grupą biegłych i specjalistów odnaleźli szczątki kostne co najmniej 50 osób, prochy ludzkie kilkuset osób, ćwierć tysiąca artefaktów. W dniach od 26 do 31 października 2019 r. przeprowadzono ekshumacje ofiar niemieckich zbrodni dokonanych w początkach okupacji w okolicach m. Białuty.\r\n\r\n",
    "textBody": "W wyniku prac pionu śledczego IPN ujawniono szczątki ludzkie co najmniej 50 osób, w tym dzieci. W trakcie prac odkryto miejsce, gdzie zsypywano resztki stosu ciałopalnego zawierającego popioły, fragmenty przepalonych kości ludzkich oraz drobne przedmioty osobiste. Popioły i szczątki przenoszono w drewnianej konstrukcji, rodzaju skrzyni, której pozostałości również odsłonięto. Wydobyto około 1,5 tony prochów ludzkich, szereg fragmentów nadpalonych kości pochodzących od co najmniej kilkuset osób i ponad ćwierć tysiąca artefaktów. Odnalezione przedmioty to przede wszystkim: szkaplerze i inne medaliki katolickie, łyżki, noże i ręcznie wykonane przez więźniów obozu krzyżyki, obrączki, pierścionki, różaniec i jego elementy, fragmenty okularów, buty i ich elementy, spinki do włosów, sprzączki od pasków i szelek, szczoteczka do zębów, przedwojenne monety polskie różnego nominału, szereg guzików w tym z orłem w koronie, pociski i łuski, klucze i wiele innych przedmiotów osobistych należących do ofiar obozu w Działdowie. Na zlecenie prokuratora zespół Pomorskiego Uniwersytetu Medycznego w Szczecinie planuje przeprowadzić kompleksowe badania ujawnionych szczątków ludzkich. Wybrane fragmenty kostne wytypowane będą do badań DNA. Celem badań jest ustalenie metod zatarcia śladów zbrodni, określenie mechanizmu śmierci ofiar, a także próba ich identyfikacji.",
    "topic": "HISTORIA"
  },
  {
    "author": "Magdalena Łysiak",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "Rejestr zabytków – 99 modernistycznych i powojennych obiektów",
    "link": "https://niezalezna.pl/296965-rejestr-zabytkow-99-modernistycznych-i-powojennych-obiektow",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Aż 99 nowych obiektów architektury modernistycznej i powojennej z całej Polski zostało wpisanych do rejestru zabytków po wydaniu przez Generalnego Konserwatora Zabytków prof. IH PAN Magdalenę Gawin wytycznych w sprawie ochrony dóbr kultury współczesnej. Lista zabytków wkrótce powiększy się o dwa kolejne obiekty – obecnie prowadzone są postępowania w sprawie wpisania ich do rejestru.\r\n",
    "textBody": "Wydanie wytycznych w sprawie ochrony dóbr kultury współczesnej było możliwe m.in. dzięki zmianie przepisów ustawy o ochronie zabytków i opiece nad zabytkami, która znacząco wzmocniła pozycję Generalnego Konserwatora Zabytków. Natomiast imponująca liczba nowych wpisów dotyczących modernistycznej i powojennej architektury do rejestru zabytków to efekt konsekwentnie realizowanej, spójnej polityki konserwatorskiej. Wpisy do rejestrów zabytków w poszczególnych województwach: woj. dolnośląskie - 8 obiektów: pięć we Wrocławiu (budynek mieszkalny, budynek elewatora zbożowego, budynek pijalni mleka i stacji zaworów miejskiej sieci gazowej, budynek portierni z kostnicą, budynek szpitala), jeden w Górze (wieża wodociągowa), Świdnicy (obiekt nieużytkowany) i Sulikowie (budynek dworca kolejowego); woj. kujawsko-pomorskie – 7 obiektów: pięć nieruchomych (w Inowrocławiu –bryły, elewacje, reprezentacyjne wnętrza budynków zakładów przyrodo-leczniczych „Solanek Inowrocławskich”, w Ciechocinku – fontanna „Grzybek”, w Grudziądzu – ogród botaniczny nad rzeką Trynką między ul. Bema i Armii Krajowej z małą architekturą oraz działkami, w Półwiesku Małym – dwór, w Toruniu – Pawilon Miejskiego Przedsiębiorstwa Komunikacji), jeden ruchomy (mozaika ceramiczna o tematyce astronomicznej na elewacji wschodniej budynku Przychodni Akademickiej UMK) i jeden w trakcie postępowania w sprawie wpisu do rejestry zabytków (kampus uniwersytecki Uniwersytetu Mikołaja Kopernika w Toruniu na Bielanach); woj. lubelskie – 2 obiekty: jeden w Lublinie (wodociągowa wieża ciśnień), jeden w Radzyminie Podlaskim (budynek Gimnazjum Sejmikowego wraz z otoczeniem); woj. lubuskie – 1 obiekt w trakcie postępowania w sprawie wpisu do rejestru zabytków (zespół zabudowy dawnego zakładu I.G. Farbenindustrie AG Filmfabrik Landsberg, następnie Zakładu Włókien Chemicznych Stilon w Gorzowie Wielkopolskim); woj. łódzkie – 4 obiekty: dwa w Łodzi (kościół oraz zespól budowlany elektrociepłowni „EC-2”), jeden w Zgierzu (zespół budowlany Miejskiego Zakładu Kąpielowego), jeden w Hucie Dłutowskiej (Willa Hermanna Thommena); woj. małopolskie – 4 obiekty zlokalizowane w Krakowie (Zespół hotelu Cracovia i kina Kijów, Dawny Bank Rolny, Dom Śląski, YMCA); woj. mazowieckie – 30 obiektów: 22 w Warszawie (cztery domy mieszkalne, kamienica Horowitzów, dom wielorodzinny, budynek wielorodzinny galeriowiec, dwie wille, kamienica Juliana Glassa, gmach główny Sztabu Generalnego Wojska Polskiego, budynek mieszkalny wielorodzinny Rotsteinów, dom wielorodzinny rodziny Wolframów, zespół zabudowań Tele i Radiotechnicznego, kamienica Vivy Braumanowej, dawna nastawnia kolejowa, willa rodziny Łepkowskich, dawna Węgierska Ekspozytura Handlowa, pawilon handlowo-wystawienniczy Cepelii, kościół pw. Opatrzności Bożej, Dworzec Warszawa Centralna, budynek XIII Kolonii WSM, zespół domów dochodowych Zakładu Ubezpieczeń Społecznych), jeden w Pałukach (wieża ciśnień), jeden w Konstancinie-Jeziornej (willa Nelkenów), jeden w Szuminie (dom Hansenów), jeden w Radomiu (dom mieszkalny), jeden w Płocku (budynek dawnego Domu Turysty PTTK), jeden w Mławie (budynek Państwowego Domu Towarowego), jeden w Starym Guminie (budynek dawnej szkoły); woj. opolskie – 3 obiekty: w Opolu (most), w Kędzierzynie-Koźlu (kamienica) i w Prudniku (szkoła); woj. podkarpackie – 11 obiektów: trzy w Przemyślu (zespół stacji transformatorowych, dwie stacje transformatorowe, kamienica), jeden w Rzeszowie (budynek Podkarpackiego Urzędu Wojewódzkiego), jeden w Radymnie (hala targowa), dwa w Krośnie (budynek dawnej jadalni i sali gimnastycznej Szkoły Podoficerów Lotnictwa dla Mołoletnich, kamienica), jeden w Kosinie (kościół), jeden w Jedliczach (Dom Legionowo-Strzelecki), jeden w Pikulicach (Budynek Polskiego Domu Ludowego), jeden w Przedbórzu (kościół); woj. podlaskie – 6 obiektów: trzy w Białymstoku (kamienica, dom mieszkalny, willa Stefanii i Stefana Fricków), jeden w Grannem (kościół), jeden w gminie Wasilków (kościół), jeden w Hajnówce (budynek biurowy Zakładów Drzewnych Lasów Państwowych); woj. pomorskie - 5 obiektów: dwa w Gdańsku (budynek hali U-bootów i dawnej Kasy Chorych, trzy w Gdyni (dwa kościoły oraz budynek magazynu tytoniowego); woj. śląskie – 8 obiektów: dwa w Katowicach (kościół, budynek biurowy), dwa w Bytomiu (wieża ciśnień, budynek poczty), dwa w Chorzowie (hala wystawowa \"Kapelusz\", pawilon wystawowy C-G dawnego Ośrodka Postępu Technicznego), jeden w Częstochowie (kościół), jeden w Tarnowskich Górach (wieża wodna); woj. świętokrzyskie – 4 obiekty: dwa w Krajno-Parcelach (kościół i dzwonnica), jeden w Kielcach (budynek dawnej „Łaźni publicznej”), jeden w Solcu-Zdroju (budynek „Sanatorium Świt” w zespole zakładu uzdrowiskowego); woj. wielkopolskie – 2 obiekty: w Poznaniu (hala średnich napraw parowozów w zespole Królewskich Głównych Warsztatów Naprawy Taboru Kolejowego), w Wapnie (budynek kruszarki soli w zespole Kopalni soli w Wapnie); woj. zachodniopomorskie – 6 obiektów: w Koszalinie (ratusz), w Darłowie (magazyny zbożowe), w Stargardzie (magazyn zbożowy – kaszarnia), w Mielnie (hala wodnopłatów z gruntem pod budynkiem, placem technicznym), w Szczecinie (klub jachtowy), w Białym Borze (cerkiew greckokatolicka p.w. Narodzenia Przenajświętszej Bogurodzicy z gruntem pod budynkiem wraz z integralnymi elementami wystroju malarskiego).",
    "topic": "HISTORIA"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "Mecz Polski z Izraelem się odbędzie? Jerzy Brzęczek wierzy, że tak",
    "link": "https://niezalezna.pl/296989-mecz-z-izraelem-sie-odbedzie",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Selekcjoner polskich piłkarzy Jerzy Brzęczek wierzy, że mimo napiętej sytuacji w Izraelu sobotni mecz eliminacji Euro 2020 w Jerozolimie odbędzie się zgodnie z planem. „Grałem tam półtora roku jako zawodnik, troszkę znam tamtejsze problemy” – dodał. Według doniesień medialnych możliwe, że mecz rozegrany zostanie na terenie neutralnym.",
    "textBody": "We wtorek w Izraelu rozległy się syreny alarmowe, w związku z ostrzałem rakietowym ze Strefy Gazy. Izraelskie dowództwo nakazało zamknięcie szkół i uczelni w południowej i środkowej części kraju. Sytuacja w Izraelu nie zmienia naszych planów. My przygotowujemy się normalnie, bez względu na to, gdzie ma się odbyć ten mecz. Jeszcze eliminacje się nie zakończyły. Przed nami dwa spotkania, chcemy zwyciężać – powiedział Brzęczek we wtorek w Warszawie. Jego zdaniem ewentualne odwołanie meczu absolutnie nie byłoby dobrym rozwiązaniem. Chcemy grać. To bardzo ważne spotkanie. Tym bardziej z takim przeciwnikiem, na jego terenie. Przecież podczas mistrzostw Europy 2020 możemy grać nawet dwa mecze w grupie ze współgospodarzami turnieju, na ich stadionie. Dlatego chcemy się odpowiednio przygotować pod tym kątem. Ja myślę, że ten mecz się odbędzie. Z mojego punktu widzenia chciałbym, aby został rozegrany w Izraelu. Byłem tam piłkarzem przez półtora roku, więc znam troszeczkę tamtejsze problemy. Ale tak jak powiedział prezes Zbigniew Boniek, najważniejsze jest bezpieczeństwo piłkarzy. Mam nadzieję, że polecimy do Izraela i wszystko będzie w porządku – powiedział selekcjoner. Brzęczek w latach 1999-2000 występował w Maccabi Hajfa. Nigdy nie czułem się zagrożony w Izraelu. Wręcz przeciwnie. Dopiero wówczas, gdy moi bliscy dzwonili z Polski i pytali, czy wszystko w porządku, dowiadywałem się, że są jakieś problemy. Ja tamten czas wspominam bardzo przyjemnie. Liczę, że teraz też wszystko będzie w porządku. Na razie trener kadry ma kłopoty kadrowe. Z różnymi urazami zmagają się bowiem Grzegorz Krychowiak, Maciej Rybus i Arkadiusz Milik. Kwestie zdrowotne tej trójki to nasz największy problem. Grzesiek dołączy do kadry w środę. Twierdzi, że jest w miarę wszystko w porządku (doznał wstrząśnienia mózgu). Ale poczekamy jeszcze na opinię lekarza. Zobaczymy, czy to nie jest ryzyko dla jego zdrowia. Maciek jest już po badaniach, są małe dolegliwości z mięśniem dwugłowym. Natomiast w przypadku Arka wróciły po części problemy, które już miał. Od niedzieli przechodzi zabiegi. Cały sztab medyczny robi wszystko, żeby doprowadzić go do pełnej sprawności - zapewnił Brzęczek. Trzy dni po meczu z Izraelem polscy piłkarze zagrają w Warszawie ze Słowenią. Wprawdzie biało-czerwoni zapewnili sobie już awans na Euro 2020, ale Brzęczek potraktuje oba spotkania bardzo prestiżowo. To nie jest czas na eksperymenty, Szukaliśmy w eliminacjach różnych rozwiązań. Nasza szeroka kadra liczy 23-25 piłkarzy i jeżeli porównamy ją z grupą, która była na mundialu w Rosji, jest różnica. Nie możemy w ciągu następnego roku zmieniać 50 procent składu. Mamy już grupę ludzi, którzy będą brani pod uwagę przy ustalaniu kadry na Euro 2020. Oczywiście przed nikim nie zamykamy drzwi. Kręgosłup drużyny mamy, ale – mówiąc szczerze - czekam na jakiś błysk zawodnika, który jeszcze nie był powoływany. Dzięki temu zwiększyłby nam rywalizację w drużynie. <!-- .articleBody a.uitemNoUnderline img {width: 85px; height: 85px;} .articleBody a.uitemNoUnderline p { font-size: 14px; color: #333333; font-weight: bold; line-height: 16px; margin: 5px 0 5px 5px; } --> Czytaj równieżPolacy szykują się na Izrael <!-- .articleBody a.uitemNoUnderline img {width: 85px; height: 85px;} .articleBody a.uitemNoUnderline p { font-size: 14px; color: #333333; font-weight: bold; line-height: 16px; margin: 5px 0 5px 5px; } --> Czytaj równieżOstrzał rakietowy w Izraelu, mecz Polaków zagrożony?",
    "topic": "SPORT"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "ATP Finals - porażka Kubota i Melo w deblu",
    "link": "https://niezalezna.pl/296987-porazka-kubota-w-atp-finals",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Łukasz Kubot i Marcelo Melo przegrali w Londynie z Ravenen Klaasenem z RPA i Nowozelandczykiem Michaelem Venusem 3;6, 4:6 w swoim drugim meczu grupowym ATP Finals. Dalsze losy polsko-brazylijskiego duetu tenisowego w kończącym sezon turnieju masters wyjaśnią się w czwartek.",
    "textBody": "Rozstawieni z \"dwójką\" Kubot i Melo zarówno w pierwszym, jak i w drugim secie dali się raz przełamać rywalom. Najpierw Klaasen i Venus (5.) zanotowali \"breaka\" przy prowadzeniu 2:1 przy podaniu lubinianina, a potem przy stanie 4:4 przy serwisie Brazylijczyka. Wykorzystali trzecią piłkę meczową. Pary te zmierzyły się w tym sezonie także m.in. w czerwcowym finale turnieju ATP na kortach trawiastych w Halle. Wówczas także górą byli gracze z RPA i Nowej Zelandii, którzy we wtorek zapewnili sobie awans do półfinału londyńskiej imprezy. Rywale dziś awansowali do półfinału. Kubot i Melo o ten awans jeszcze muszą powalczyć Simply superb 🙌@ravenklaasen and @mike_venus are into the #NittoATPFinals semis after defeating Kubot/Melo 6-3, 6-4! pic.twitter.com/4AlN1vO1RN — ATP Tour (@atptour) November 12, 2019 W niedzielę Polak i jego partner wygrali w Grupie Jonasa Bjoerkmana z Chorwatem Ivanem Dodigiem i Słowakiem Filipem Polaskiem 4:6, 6:4, 10-5. Po jednym zwycięstwie i porażce na koncie mają także Amerykanin Rajeev Ram i Brytyjczyk Joe Salisbury (4.), którzy we wtorek wygrali z Dodigiem i Polaskiem (8.) 3:6, 6:3, 10-6. Czwartkowy pojedynek Kubota i Melo z Ramem i Salisburym wyłoni duet, który awansuje do półfinału. <!-- .articleBody a.uitemNoUnderline img {width: 85px; height: 85px;} .articleBody a.uitemNoUnderline p { font-size: 14px; color: #333333; font-weight: bold; line-height: 16px; margin: 5px 0 5px 5px; } --> Czytaj równieżFederer rozpoczął od porażki, wygrane Djokovica i Kubota Polak od trzech lat na stałe gra w parze z tenisistą z Ameryki Południowej i regularnie meldują się w obsadzie kończącej sezon imprezy. Dwa lata temu dotarli do finału, a w ostatniej edycji odpadli po fazie grupowej. 37-letni Kubot w latach 2009-10 wystąpił w mastersie razem z Austriakiem Oliverem Marachem - nie zdołali awansować do fazy pucharowej. Pięć lat temu ze Szwedem Robertem Lindstedtem zatrzymał się zaś na półfinale. Młodszy o rok Melo też czeka na pierwszy triumf w imprezie, w obsadzie której znalazł się po raz siódmy z rzędu.",
    "topic": "SPORT"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "Św. Jan Paweł II patronem Europy? Czesi popierają inicjatywę polskiego episkopatu",
    "link": "https://niezalezna.pl/296977-sw-jan-pawel-ii-patronem-europy-czesi-popieraja-inicjatywe-polskiego-episkopatu",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Uznanie św. Jana Pawła II za doktora Kościoła i patrona Europy jest dziś naszym obowiązkiem – uważa kard. Dominik Duka. Prymas Czech odniósł się w ten sposób do słów biskupa pomocniczego Pragi Zdenka Wasserbauera, który w homilii na Mszy narodowej pielgrzymki Czechów w Bazylice Watykańskiej poparł prośbę przewodniczącego Episkopatu Polski w tej sprawie.\r\n\r\n",
    "textBody": "Jestem bardzo zadowolony, że mój biskup pomocniczy poparł memorandum abp. Stanisława Gądeckiego – mówi kard. Duka. - Jestem przekonany, że nasza pielgrzymka narodowa, dziękczynienie za kanonizację św. Agnieszki i dziękczynienie za św. Jana Pawła II to ważne wydarzenie, przeżywane z wielkimi emocjami – powiedział Radiu Watykańskiemu kard. Duka. – Jestem bowiem przekonany, że Papież Wojtyła jest Papieżem Tysiąclecia, tak samo jak Prymas Wyszyński był Prymasem Tysiąclecia. Do Rzymu przybyła narodowa pielgrzymka czeskiego Kościoła. Upamiętnia ona 30. rocznicę kanonizacji św. Agnieszki i aksamitną rewolucję. Wczoraj przedstawiciele czeskiego episkopatu zostali przyjęci przez Benedykta XVI. Jutro na audiencji ogólnej wszyscy pielgrzymi spotkają się z papieżem Franciszkiem. Dziś w rocznicę kanonizacji Czesi uczestniczyli we Mszy w Bazylice Watykańskiej i wspominali św. Jana Pawła II. Centralnym wydarzeniem czeskiej pielgrzymki była Msza w bazylice św. Piotra. Przewodniczył jej kard. Dominik Duka. Kazanie wygłoszone przez pomocniczego biskupa Pragi Zdenka Wasserbauera w całości zostało poświęcone postaci św. Jana Pawła II. - Kanonizacja naszej Agnieszki miała miejsce w tym samym czasie, kiedy w Watykanie przygotowywano bardzo ważne wydarzenie: wizytę ówczesnego przywódcy Związku Radzieckiego Michaiła Gorbaczowa. Przybył on do Watykanu 1 grudnia 1989 r. i spotkał się z Janem Pawłem II. To również on potem ogłosił: to nie ja obaliłem komunizm, ale Jan Paweł II. Gorbaczow uważał Jana Pawła II za człowieka, który zmienił bieg historii. A zatem Jan Paweł II stoi obok Ronalda Reagana, Margaret Thatcher i innych, ale nie jako polityk – mówił w homilii bp Wasserbauer. – On nie zachowywał się jak polityk, nie podburzał, nie zajmował się intrygami, nie prowadził zakulisowych negocjacji. On zgodził się być narzędziem w rękach Boga: jasnym słowem, dobrocią, modlitwą, nieustannym wskazywaniem na niezbywalną wartość każdego człowieka, jego godność i wolność. A kiedy potem wielu mu za to dziękowało, on odpowiadał: było to dzieło Bożej Opatrzności. A kiedy go pytano, czy trudno jest być tym, który tworzy historię, odpowiadał: kiedy życzy sobie tego Bóg, to jest to lekkie, bo On wszystkim kieruje. Bp Wasserbauer poparł również prośbę polskiego episkopatu, by św. Jana Pawła II ogłosić doktorem Kościoła i dołączyć go do grona Patronów Europy. Dodał, że do tego grona mogłaby również należeć św. Agnieszka, bo i ona przyczyniła się do upadku komunizmu. Pomocniczy biskup Pragi bardzo obszernie mówił też o osobistej świętości Jana Pawła II i jego niesłabnącym kulcie. Przyznał, że polskiego papieża można by porównać do bogatego młodzieńca z Ewangelii. Również i on w chwili, gdy Bóg go powoływał, był już obdarzony licznymi darami, był dobrze zapowiadającym się aktorem. Na szczęście Karol Wojtyła nie odrzucił powołania, nie zachował dla siebie swych talentów. Inaczej dostałby może niejednego Oscara, do dziś podziwialibyśmy jego filmy, ale nie byłoby Jana Pawła II – mówił bp Wasserbauer. Podczas Mszy w Bazylice Watykańskiej Czesi modlili się też za Polaków: “Módlmy się za Polskę, która dała światu św. Jana Pawła II. Niech polski naród nie przestanie być wierny swej tysiącletniej chrześcijańskiej wierze, a po próbach minionego wieku niech podoła też współczesnym zagrożeniom, które są wymierzone w jego duszę”.",
    "topic": "KOŚCIÓŁ"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "Nowy przewodniczący episkopatu USA. \"Będzie idealnym pomostem między dwoma skrzydłami\"",
    "link": "https://niezalezna.pl/296979-nowy-przewodniczacy-episkopatu-usa-bedzie-idealnym-pomostem-miedzy-dwoma-skrzydlami",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "67-letni arcybiskup Los Angeles, José Horacio Gómez pokieruje pracami Konferencji Episkopatu USA. Decyzję podjęli w Baltimore członkowie tamtejszej konferencji biskupów.\r\n",
    "textBody": "Abp José Horacio Gómez urodził się 26 grudnia 1951 r. w Monterrey w Meksyku. Po studiach filozoficznych, ekonomicznych i teologicznych otrzymał święcenia kapłańskie 15 sierpnia 1978 r. w prałaturze personalnej Opus Dei. Od 1987 r. mieszka w Stanach Zjednoczonych, a w 1999 został przełożonym Opus Dei w stanie Teksas. 23 stycznia 2001 r. został mianowany biskupem pomocniczym w Denver, zaś 29 grudnia 2004 arcybiskupem San Antonio. Jest członkiem wielu komisji episkopatu USA oraz przewodniczącym komisji ds. migracji a także tłumaczenia Biblii na język hiszpański. 4 kwietnia 2010 roku Benedykt XVI mianował go arcybiskupem koadiutorem archidiecezji Los Angeles, a rządy nad tą diecezją objął 1 marca 2011. Abp Gómez, dotychczasowy wiceprzewodniczący, na stanowisku przewodniczącego amerykańskiego episkopatu zastąpi kard. Daniela DiNardo. Urodzony w meksykańskim Monterrey duchowny jest pierwszym Latynosem na urzędzie przewodniczącego Konferencji Biskupów USA. Jak podaje KAI, abp Gómez ma opinię człowieka skromnego i cichego, jednak w ostatnich latach coraz mocniej zabierał głos. W sposób zdecydowany bronił migrantów i szukających azylu ludzi z południa kontynentu. Po zamachu w El Paso w swojej gazecie diecezjalnej napisał, że „biały nacjonalizm nie jest czymś nowym”. - Mit, że Ameryka została utworzona przez białych i dla białych, jest właśnie takim mitem - powiedział. W opinii mediów USA arcybiskup Los Angeles byłby idealnym pomostem między dwoma skrzydłami biskupów: umiarkowanych konserwatystów lojalnych wobec papieża Franciszka i tradycjonalistów, którzy dość sceptycznie odnoszą się do kursu reform wprowadzonego przez papieża z Argentyny. Ponadto abp Gómez reprezentuje demograficzną przyszłość katolików USA. Już dziś bowiem czterech spośród 10 wiernych pochodzi z hiszpańskiego kręgu kulturowego szanującego tradycyjne wartości, a pod względem społeczno-ekonomicznym nastawieni są raczej liberalnie.",
    "topic": "KOŚCIÓŁ"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "70 lat Teatru Żydowskiego. Jak będą wyglądać obchody jubileuszu?",
    "link": "https://niezalezna.pl/296973-70-lat-teatru-zydowskiego",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Chciałabym, by w 2020 r. język jidysz zakrólował na naszych scenach. To jest wyjątkowy rok i chcę oddać hołd wszystkim aktorom, którzy wystąpili na naszej scenie - powiedziała dyrektor Teatru Żydowskiego Gołda Tencer na konferencji prasowej, zapowiadającej jubileusz 70-lecia tego teatru.\r\n",
    "textBody": "Siedemdziesięciolecie Teatru Żydowskiego to jest przepiękny jubileusz\" - powiedziała we wtorek dyrektor Teatru Żydowskiego im. Estery Rachel i Idy Kamińskich, Gołda Tencer. \"Chciałabym, by w tym roku język jidysz zakrólował na naszych scenach. (...) To jest wyjątkowy rok i chcę, oczywiście, oddać hołd wszystkim aktorom, którzy wystąpili na naszej scenie - a była to plejada wielkich, wielkich aktorów - zapowiedziała sezon 2020/21 w swoim teatrze. Tencer przypomniała, że Państwowy Teatr Żydowski powstał w 1950 r. z połączenia zespołów żydowskich z Łodzi i Wrocławia. W 1955 r. został przeniesiony do Warszawy. Warunki finansowe pozwalają nam na dwie premiery, ale my mamy w tej chwili w zanadrzu dziesięć. Ale ja zawsze najpierw robię, a potem zastanawiam się, skąd weźmiemy pieniądze - mówiła. Dyrektor Teatru Żydowskiego opisała trudne warunki funkcjonowania w tymczasowej siedzibie na ul. Senatorskiej. Przypomniała, że aktorzy grają gościnnie m.in. w Klubie Dowództwa Garnizonu Warszawa, a na potrzeby jednej z najbliższych premier musiano wynająć salę przy ul. Nowy Świat. Myślę, że lada dzień, lada moment ogłoszone zostanie już przez miasto, gdzie będzie mieściła się siedziba Teatru Żydowskiego - podkreśliła Tencer. Zapowiedziała, że chce, by w jubileuszowym roku \"powstał międzynarodowy teatr w języku jidysz\". Z okazji obchodów jubileuszu zostanie wyprodukowany spektakl \"Dziedzictwo\" według nigdy niezrealizowanego scenariusza serialu telewizyjnego. Napisał go przed 25 laty Krzysztof Teodor Toeplitz na podstawie dwóch powieści Icchaka Bashevisa Singera \"Dwór\" i \"Spuścizna\". Jest to wspaniała saga, jeżeli państwo kochacie \"Noce i dnie\" - to musicie pokochać także i to. Akcja rozgrywa się w Polsce po powstaniu styczniowym - i przez kolejne epoki ta historia jest prowadzona - powiedziała reżyser i autorka adaptacji Magdalena Piekorz. Wyjaśniła, że jest to opowieść psychologiczna, która \"pokazuje meandry ludzkiej psychiki, wzloty i upadki\". To wszystko jest skąpane w takiej nieprawdopodobnej aurze żydowskiej tradycji. I myślę, że jest to znakomity klucz do zrozumienia przede wszystkim tej kultury, do zrozumienia świata, którego właściwie już nie ma - dodała. W koprodukcji z francuskim teatrem Les Comediens Voyageurs przygotowany zostanie spektakl według napisanej z 1934 r. w jidysz powieści Izraela Rabona. Przedstawienie \"Bałuty\" zrealizuje były główny dyrektor teatru Comedie-Francaise Marcel Bozonnet. Jego bohaterem będzie siedmio-ośmioletni Jasi, który dorasta wśród robotniczej żydowskiej biedoty na łódzkich Bałutach, a \"miejscami surrealistyczna akcja\" toczy się na krótko przed wybuchem I wojny światowej. Prapremiera spektaklu granego po francusku i w jidysz odbędzie się w Bordeaux. Sztukę \"Mykwa. Opowieści o kobietach i miejscu\" żydowskiej dramatopisarki Hadar Galron, w przekładzie Doroty Sikorskiej, wyreżyseruje Karolina Kirsz. Akcja dramatu rozgrywa się w mykwie, basenie wypełnionym wodą, w którym kobiety dokonują comiesięcznych ablucji. Bohaterkami jest osiem kobiet w różnym wieku, z odmiennych warstw społecznych, o różnych przekonaniach. Każda z kobiet, niezależnie od religijnych przekonań, ma coś do ukrycia. Autorem scenariusza i reżyserem kolejnej premiery - \"Chaplina\" - jest Wiktor Rubin. Chaplin był prawdopodobnie jednym z najsłynniejszych Żydów w historii, który w rzeczywistości nie był Żydem. Spektakl jest opowieścią o tym, jak do tej pomyłki doszło. Jedną z głównych postaci jest agent FBI, który tropi \"żydowskość\" Chaplina, przy okazji ujawniając inne fakty z jego życia i oskarżając go o jego komunistyczne poglądy - napisano w zapowiedzi spektaklu. Teatr Żydowski planuje również w 2020 r. wystawić \"Sen o Goldfadenie\" - legendarną sztukę reżysera Jakuba Rotbauma, której prapremiera odbyła się w 1950 r. we Wrocławiu. To jest opowieść o postaciach, które żyły w Teatrze Żydowskim. To są legendarne postaci, które chcemy przybliżyć państwu, bo z dajemy sobie sprawę, że nikt już o nich nie pamięta. Mam nadzieję, że to się uda i że zostanie to zrealizowane w języku jidysz - wyjaśniła Gołda Tencer. Co miesiąc dyrektor Teatru Żydowskiego prowadzić będzie spotkania w cyklu \"Przy szabasowych świecach\", podczas których zaprezentuje twórczość znanych żydowskich kompozytorów, autorów i wykonawców. Będą to, m.in.: Jerzy Petersburski, Ludwik Starski, Jerzy Jurandot, Leo Fuchs, Adam Aston, Al Jolson, Wiera Gran i The Barry Sisters. Ich utwory będą wykonywane w języku polskim i w jidysz. Jubileuszowe obchody zakończy \"Wielki koncert na 70-lecie Teatru Żydowskiego\"",
    "topic": "KULTURA"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "Polski kandydat do Oscara kinowym hitem. \"Boże Ciało\" zobaczyło już ponad milion widzów!",
    "link": "https://niezalezna.pl/296861-boze-cialo-z-milionowa-widownia",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Hit Jana Komasy, a zarazem polski kandydat do Oscara, przyciągnął do kin ponad milion widzów. „Boże Ciało” znalazło się w pierwszej 5. największych sukcesów tegorocznego box office.\r\n",
    "textBody": "Boże Ciało” równo miesiąc od premiery może pochwalić się wynikiem 1 059 100 widzów. To oznacza, że polski kandydat do Oscara jest już na 5. miejscu w zestawieniu największych polskich sukcesów tegorocznego box office. Sukces „Bożego Ciała” już przenosi się na arenę międzynarodową, bowiem prawa do dystrybucji filmu zostały sprzedane na terytoria obejmujące niemalże wszystkie kontynenty. Polski kandydat do Oscara jest także obiektem zainteresowania wielu imprez filmowych – na chwilę obecną film otrzymał zaproszenia na prawie 60 festiwali. Produkcja będzie reprezentować Polskę w wyścigu po Oscary w kategorii najlepszy film międzynarodowy. W planach jest również 8-odcinkowy serial na podstawie filmu i scenariusza Mateusza Pacewicza. Na początku listopada dzieło Komasy wzięło udział w The Contenders – wydarzeniu organizowanym przez portal Deadline. To jedna z najważniejszych i najbardziej prestiżowych imprez, która rozpoczyna sezon nagród w Stanach Zjednoczonych i jest ważną częścią każdej kampanii oscarowej. Hollywoodzkie Stowarzyszenie Prasy Zagranicznej ogłosiło także, że „Boże Ciało” powalczy o nominację do Złotego Globu w kategorii najlepszy film zagraniczny.",
    "topic": "KULTURA"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": " Miliardowe inwestycje w Europie Środkowo-Wschodniej z udziałem Funduszu Trójmorza",
    "link": "https://niezalezna.pl/296925-wiecej-nowoczesnej-infrastruktury-z-inicjatywy-bgk",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "– Fundusz Trójmorza koncentruje się na trzech priorytetowych obszarach inwestycyjnych: infrastrukturze transportowej, energetycznej i cyfrowej – powiedziała w wywiadzie dla „Gazety Polskiej” Beata Daszyńska-Muzyczka, prezes Banku Gospodarstwa Krajowego.",
    "textBody": "Fundusz Trójmorza jest ekonomicznym wymiarem Inicjatywy Trójmorza, która została powołana przez prezydentów Polski i Chorwacji we współpracy z prezydentami pozostałych 10. państw regionu. Regionu, który stoi przed trudnym zadaniem likwidacji ogromnej luki infrastrukturalnej względem krajów Europy Zachodniej. Konieczne pobudzenie kapitału prywatnego Jednak, zwraca uwagę Daszyńska-Muzyczka, „do realizacji ambitnych celów Inicjatywy Trójmorza konieczne jest (…) pobudzenie kapitału prywatnego. BGK wspólnie z innymi bankami rozwoju krajów Trójmorza zainicjował stworzenie międzynarodowego funduszu inwestycyjnego – Funduszu Trójmorza, który uzupełni w realizacji tych projektów środki publiczne i unijne, ale na zasadach komercyjnych. Akt założycielski Funduszu podpisaliśmy w maju 2019 r. w Luksemburgu”. Celem funduszu jest rozwój infrastruktury w osi północ–południe w regionie Trójmorza. Fundusz ma charakter komercyjny, a nie polityczny. Zajmuje się realizacją tylko dochodowych inwestycji, przynoszących zysk dla inwestorów. Jego powołanie zainicjował BGK, polski bank rozwoju. Fundusz będzie wspierał inwestycje w regionie i w Polsce, które przez lata nie mogły doczekać się realizacji z powodu braku źródła finansowania. Dzięki temu przedsięwzięcia te, ponadnarodowe, o charakterze prorozwojowym – ważne dla całego regionu, jaki dla naszego kraju – będą mogły ruszyć. Warto zdać sobie sprawę z potencjału gospodarczego krajów tego regionu. Według szacunków Raportu SpotData z 2019 r. „Perspektywy dla inwestycji infrastrukturalnych w Trójmorzu” obszar Trójmorza tworzą kraje, które łącznie notują wyższy wzrost gospodarczy niż rynki rozwinięte (co jest typową cechą rynków wschodzących), ale posiadają ogromną przewagę względem innych rynków rozwijających się, będąc bardziej stabilnymi pod względem instytucjonalnym.. „Szacuje się, że PKB krajów Trójmorza wzrośnie o 35 proc. w okresie od 2018 do 2030 r., a udział regionu w PKB całej UE powinien zwiększyć się z 11 proc. do 13 proc.” – informuje raport. Luka infrastrukturalna regionu – Transport, infrastruktura cyfrowa, energetyka wszystkim kojarzą się z potężnymi przedsięwzięciami, ale bardzo ważne jest, że skorzysta z tego cały region i każdy Polak – mówi prezes Beata Daszyńska-Muzyczka. A istniejące potrzeby są ogromne. Okazuje się bowiem, że, jak pokazał wspomniany raport, zapóźnienia infrastrukturalne w regionie Trójmorza wymagają inwestycji o wartości ponad 500 mld euro, podczas gdy budżet UE na lata 2021–2027 na tego typu inwestycje w krajach Trójmorza ma wynieść ok. 40 mld euro. Tak duża, wynosząca ponad pół biliona euro wartość inwestycji, jaką należałoby ponieść na likwidację zapóźnień infrastrukturalnych naszego regionu Europy, wynika z faktu, że nadal występuje duża luka jakościowa w zakresie połączeń wewnątrz tzw. starej Unii w porównaniu z takimi połączeniami między krajami przyjętymi do UE w ostatnich latach. Wspomniany raport podaje jako przykład podróż z Goeteborga do Barcelony (relacja północ–południe, 2,5 tys. km), która zajmuje 24 godz. samochodem czy pociągiem, podczas gdy podróż na tej samej odległości z Tallina do Konstancy wymagałaby 32 godz. jazdy samochodem i aż 3,5 dnia pociągiem. Największa część potrzeb w zakresie inwestycji infrastrukturalnych w naszym regionie Europy przypada na transport. Raport ocenia, że na ten cel do 2030 r. powinno zostać wydanych 290 mld euro. Z tego 165 mld euro na drogi, 100 mld euro na kolej, 13 mld euro na transport wodny, 11 mld euro na transport lotniczy. Ponadto zapotrzebowanie na inwestycje w infrastrukturę cyfrową ICT wynosi 160 mld euro, z tego 130 mld euro na infrastrukturę telekomunikacyjną, a pozostałe 30 mld euro na infrastruktura ICT w transporcie i energetyce. Wreszcie 87 mld euro to wartość zapotrzebowania na inwestycje energetyczne do 2030 r. W tym 21 mld euro na przesył energii elektrycznej, 51 mld euro na dystrybucję energii elektrycznej, a pozostałe 16 mld euro na infrastrukturę gazową. Kluczowe z polskiego punktu widzenia Według BGK 120 mld zł z zapotrzebowania na same inwestycje transportowe w krajach Trójmorza do 2030 r., które łącznie wyniesie 290 mld euro (patrz wyżej), stanowić będzie wkład w infrastrukturę o znaczeniu regionalnym. Wśród kluczowych z polskiego punktu widzenia przedsięwzięć, jakie mogą zostać wsparte także z Funduszu Trójmorza, znajduje się m.in. trasa drogowa Via Carpatia, biegnąca z północy na południe naszego regionu Europy, łącząca Kłajpedę na Litwie z Salonikami w Grecji. W Polsce przebiegać będzie przez Białystok, Lublin i Rzeszów, dzięki czemu podróżowanie w tym regionie i do innych krajów Trójmorza stanie się bardziej komfortowe. Inwestycja ma zwiększyć mobilność polskich przedsiębiorców oraz podnieść atrakcyjność inwestycyjną Polski Wschodniej. Rail Baltica to kolejny duży projekt infrastrukturalny, tym razem z zakresu kolejnictwa, który pozytywnie wpłynie na jakość życia mieszkańców Polski. Stanowi część transeuropejskiego korytarza, jaki w przyszłości połączy Niemcy, Polskę, Litwę, Łotwę, Estonię i Finlandię. Dzięki inwestycji komfort życia i podróżowania na polskim Podlasiu znacząco się poprawi – pociągi pasażerskie przyspieszą do 160 km/godz., a towarowe do 120 km/godz. Oznacza to również większą liczbę połączeń w regionie i skrócenie czasu podróży. Trasę z Białegostoku do Warszawy będzie można dzięki temu pokonać w mniej niż dwie godziny. Bezpieczeństwo energetyczne naszego kraju znacząco poprawi projekt Baltic Pipe, który ma zostać wybudowany do 2022 r. Chodzi o gazociąg na dnie Morza Północnego, który połączy norweskie złoża gazu ziemnego z systemem przesyłowym w Danii i Polski. Jego przepustowość ma wynosić ok. 10 mld m3 rocznie, co stanowi ok. 60 proc. polskiego zapotrzebowania na gaz. Projekt zwiększy też bezpieczeństwo dostaw błękitnego paliwa do polskich domów. Z kolei w obszarze IT istotny i pozytywny wpływ na komfort wszystkich mieszkańców naszego kraju, a przede wszystkim na działalność polskich przedsiębiorców, będzie miała budowa Cyfrowej Autostrady, łączącej światłowodami i infrastrukturą technologiczną krajów regionu Europy Środkowo-Wschodniej. Inwestycja ta przyczyni się także do rozwoju sieci 5G. Dzięki niej internet w każdym regionie Polski stanie się jeszcze bardziej dostępny, a dane będzie można przesyłać około 40 razy szybciej. Jak ocenia prezes BGK, zasoby Funduszu będą pochodzić z różnorodnych źródeł. „Instytucje założycielskie – czyli banki rozwoju z Polski i Rumunii – zapowiedziały wpłaty w łącznej kwocie przekraczającej 500 mln euro. Fundusz jest otwarty dla innych państw Trójmorza, które mogą do niego dołączyć po uzyskaniu stosownych zezwoleń. Ponadto środki będą pochodzić od zewnętrznych inwestorów, w tym od inwestorów instytucjonalnych” – uważa Beata Daszyńska-Muzyczka. Oznacza to, że Fundusz Trójmorza jest otwarty na współpracę i wsparcie przez Bank Światowy na poziomie globalnym oraz przez Europejski Bank Inwestycyjny i Europejski Bank Odbudowy i Rozwoju na poziomie europejskim. – Chcemy, aby jakość połączeń drogowych, kolejowych czy cyfrowych w Europie Środkowej – od krajów bałtyckich, przez Polskę, Czechy i Słowację po kraje bałkańskie – dorównywała infrastrukturze Europy Zachodniej. Wysokość środków Funduszu Trójmorza ma wynieść 3–5 mld euro. Wierzymy, że zasoby finansowe Funduszu wraz ze środkami poszczególnych krajów oraz z funduszami unijnymi, przyczynią się do rozwoju naszego regionu – uważa prezes Beata Daszyńska-Muzyczka. – Rozmawiamy dzisiaj z funduszami, szczególnie funduszami emerytalnymi, które patrzą na długoterminowe finansowanie, długoterminowe inwestycje przynoszące bardzo stabilny zwrot – dodaje prezes. – Są to fundusze z Australii, Korei Południowej, Japonii, Kanady, Norwegii, Izraela (…)krajów arabskich, Stanów Zjednoczonych. Mamy szerokie spektrum, bo w tej części Europy jest ogromny potencjał i to wszyscy widzą. Wiedzą, że rozbudowa korytarzy logistycznych, infrastruktury transportowej, energetycznej, cyfrowej, pobudzi jeszcze bardziej rozwój gospodarczy tego regionu, a także całej UE – stwierdza na zakończenie prezes Banku Gospodarstwa Krajowego.",
    "topic": "GOSPODARKA"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "Francuscy żandarmi kontra separatyści",
    "link": "https://niezalezna.pl/296912-francuscy-zandarmi-kontra-separatysci",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Francuska żandarmeria usunęła we wtorek rano przy użyciu pałek i gazu łzawiącego kilkuset katalońskich separatystów blokujących drogę na granicy z Hiszpanią. Trwający od poniedziałku protest wciąż kontynuowany jest po hiszpańskiej stronie granicy.",
    "textBody": "Funkcjonariuszom udało się zepchnąć manifestantów z autostrady po francuskiej stronie granicy. Trasa AP7 wciąż jest blokowana po stronie hiszpańskiej. W efekcie akcji żandarmów kilka osób zostało poturbowanych z łącznej grupy około 300 protestujących po francuskiej stronie. Po usunięciu manifestantów na teren, gdzie odbywał się trwający od poniedziałkowego poranka protest separatystów, wkroczyli pracownicy budowlani. Przystąpili oni do usuwania barykad ustawionych przez manifestantów. Blokada w dalszym ciągu trwa po hiszpańskiej stronie granicy w miejscowości La Jonquera, a przywódcy protestu utrzymują, że będą ją prowadzili co najmniej do środy. Domagają się wypuszczenia katalońskich więźniów politycznych i rozpoczęcia przez rząd Hiszpanii dialogu z władzami regionu. Wprawdzie część osób z grupy ponad 1000 manifestantów pozostających po hiszpańskiej stronie wznosi wrogie okrzyki wobec zgromadzonej w pobliżu blokady katalońskiej policji, Mossos d'Esquadra, ale jej funkcjonariusze nie podejmują żadnych działań. Premier autonomicznego rządu Katalonii Quim Torra zapowiedział w porannym wywiadzie dla rozgłośni Catalunya Radio, że Mossos d'Esquadra nie będą interweniować, a on sam solidaryzuje się z blokującymi autostradę AP7. Torra odciął się jednocześnie od organizującej protest platformy Tsunami Democratic, zaznaczając, że nie zna jej planów. Tsunami Democratic pojawiła się krótko po ogłoszeniu wyroku hiszpańskiego Sądu Najwyższego, który 14 października skazał dziewięciu separatystów na kary od 9 do 13 lat więzienia za zorganizowanie w 2017 r. katalońskiego referendum niepodległościowego. Kilka godzin po werdykcie w regionie wybuchły zamieszki, w których rannych zostało już ponad 650 osób. Torra stwierdził w porannym wywiadzie, że jedyną osobą, która może rozwiązać kryzys polityczny w Katalonii, jest premier Hiszpanii Pedro Sanchez. Ponownie wezwał go do rozpoczęcia dialogu z katalońskim rządem. W poniedziałek rano władze Tsunami Democratic wysłały za pośrednictwem portali społecznościowych apele do separatystów o masowe udawanie się w okolice miejscowości La Jonquera, aby wesprzeć prowadzony na autostradzie protest. Cześć jego uczestników pojawiła się na autostradzie z flagami Katalonii oraz transparentami “Hiszpanio, usiądź i rozmawiaj”. Niebawem też Madryt wysłał na blokowaną autostradę kilkuset funkcjonariuszy policji.",
    "topic": "GOSPODARKA"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "Opóźnienia pociągów w Krakowie",
    "link": "https://niezalezna.pl/296899-opoznienia-pociagow-w-krakowie",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Do około południa we wtorek mogą występować opóźnienia w kursowaniu pociągów na stacji Kraków Główny. Spowodowane są one wydłużeniem nocnych prac modernizacyjnych – poinformował Piotr Hamarnik z zespołu prasowego PKP PLK.",
    "textBody": "Do około południa we wtorek mogą występować opóźnienia w kursowaniu pociągów na stacji Kraków Główny. Spowodowane są one wydłużeniem nocnych prac modernizacyjnych – poinformował Piotr Hamarnik z zespołu prasowego PKP PLK.",
    "topic": "GOSPODARKA"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "Drony przydatne na składowiskach odpadów?",
    "link": "https://niezalezna.pl/296799-drony-przydatne-na-skladowiskach-odpadow",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Wykorzystanie dronów pod kątem pomiarów kubatur składowisk odpadów czy analizy ryzyka ich pożarów – to niektóre z celów programu DroneLAB Środowisko, zainicjowanego w Górnośląsko-Zagłębiowskiej Metropolii. We wtorek w Katowicach mają odbyć się loty testowe tego programu.",
    "textBody": "Dotąd w ramach DroneLAB Środowisko m.in. wypracowano standardy dla prowadzenia przy użyciu dronów badań zanieczyszczeń powietrza. Powstał już dokument zawierający rekomendacje dla samorządów, jak prowadzić takie działania. Kolejne rekomendacje mają dotyczyć usług dronowych dla organów administracji publicznej, zarządzających składowiskami odpadów. Program DroneLAB Środowisko jest elementem Centralnoeuropejskiego Demonstratora Dronów (CEDD). Metropolia uczestniczy w nim od ub. roku wraz z Urzędem Lotnictwa Cywilnego i Polską Agencją Żeglugi Powietrznej, przy zaangażowaniu Ministerstwa Infrastruktury. Założeniem CEDD jest m.in. testowanie i rozwój rozwiązań związanych z technologiami dronowymi, służących poprawie jakości życia w mieście. Jednym z celów CEDD ma być też umożliwienie w przyszłości poruszania się bezzałogowych statków powietrznych nad miastami w trybie automatycznym lub autonomicznym. W te założenia wpisuje się projekt DroneLAB Środowisko, którego celem jest wykorzystanie technologii dronowych w różnych aspektach ochrony środowiska. Specjaliści Metropolii wskazują m.in., że ze względu na skalę produkowanych odpadów, tradycyjne metody ich nadzorowania zaczynają być niewystarczające. „Dlatego we współpracy z Miejskim Przedsiębiorstwem Gospodarki Komunalnej w Katowicach oraz firmami z branży bezzałogowych statków powietrznych przeprowadzimy testy technologii, które mogą pomóc w ograniczaniu zagrożeń środowiskowych oraz wesprzeć rozwój potencjału składowisk odpadów” - powiedział cytowany w zapowiedzi Metropolii kierownik projektu Marcin Dziekański. Testy, jak potwierdzili w poniedziałek przedstawiciele GZM, odbędą się we wtorek na terenie składowiska odpadów przy ul. Milowickiej w Katowicach. Będą w nich uczestniczyły firmy dronowe, które dokonają m.in. pomiaru kubatury składowiska, analizy ryzyka pożaru, a także analizy nasłonecznienia w kontekście potencjału technologii źródeł odnawialnych. Jedna z przygotowujących się do wtorkowych lotów firm, obok pomiaru kubatury katowickiego składowiska, wykonana jego model fotogrametryczny pod kątem analizy nasłonecznienia zrekultywowanej kwatery, który pomoże oszacować potencjał rozwoju farmy fotowoltaicznej na tym obszarze. W ramach CEDD realizowane mają być też też inne DroneLAB-y. Każdy ma odnosić się do konkretnego zagadnienia, uwzględniającego potrzeby i doświadczenia różnych interesariuszy. Przedstawiciele GZM wskazują, że może to być np. koordynacja i wsparcie akcji ratunkowych, monitorowanie ruchu drogowego czy transport paczek, a nawet ludzi. Ustanowienie na terenie Górnośląsko-Zagłębiowskiej Metropolii Centralnoeuropejskiego Demonstratora Dronów (czyli jednego z europejskich obszarów rozwoju i testowania technologii dronowych), zapoczątkowało - po kilkumiesięcznym etapie rozmów i ustaleń - zawarte 12 września 2018 r. porozumienie GZM z Urzędem Lotnictwa Cywilnego i Polską Agencją Żeglugi Powietrznej. Następnie GZM porozumiała się nt. prowadzenia konkretnych projektów pilotażowych w obszarze demonstratora z Polskim Funduszem Rozwoju. Według wcześniejszych informacji PAŻP, CEDD ma być miejscem, w którym podmioty skupione wokół technologii bezzałogowych i autonomicznych – od dostawców i integratorów, przez klientów, instytucje naukowe, samorządy i administrację publiczną, na instytucjach finansowych i inwestorach kończąc – będą mogły testować warunki dla przyszłej współpracy i praktycznych zastosowań w ramach tworzącego się nowego rynku. CEDD ma być też pierwszą w Polsce platformą wymiany wiedzy oraz wsparcia dla pozyskiwania i rozwoju rozwiązań technologicznych, a także płaszczyzną komunikacji i współpracy różnych interesariuszy. Zaangażowanie ULC i PAŻP ma zapewniać bezpieczeństwo prawne i operacyjne działań oraz współpracę z rynkiem, aby eliminować bariery dla zastosowanych rozwiązań.",
    "topic": "GOSPODARKA"
  },
  {
    "author": "redakcja",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "Za białą truflę zapłacił 120 tys. euro",
    "link": "https://niezalezna.pl/296796-za-biala-trufle-zaplacil-120-tys-euro",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "120 tysięcy euro zapłacił nabywca z Hongkongu na międzynarodowej aukcji za białą truflę z Alby na północy Włoch. Okaz wylicytowany za rekordową sumę waży 1005 gramów.",
    "textBody": "20. aukcja trufli zorganizowana w niedzielę za pośrednictwem telemostu odbyła się tradycyjnie na zamku w Grinzane Cavour w Piemoncie. O największe okazy walczyli także koneserzy z Singapuru i Moskwy. Łączna wylicytowana suma za trufle, czyli prawie 300 tysięcy euro, zostanie przekazana na cele dobroczynne. W dniach kulminacji zbiorów trufli we Włoszech poinformowano, że z biegiem lat jest ich coraz mniej. Eksperci tłumaczą, że jest to wina zmian klimatycznych, a także - w dużym stopniu - dzików niszczących teren, gdzie rosną. Z ich powodu poszukiwacze i znawcy tych cennych grzybów ogłosili wręcz stan alarmowy. \"Dziki, które kopią w ziemi, wbrew temu, co wiele osób mogłoby sądzić, nie przepadają specjalnie za truflami, ale stanowią poważne zagrożenie zarówno dla tych rosnących naturalnie, jak i dla ich upraw\" - wyjaśnił ekspert Gilberto Bragato. Podkreślił, że problem ten nasilił się szczególnie w ostatnim czasie w związku ze wzrostem populacji dzików. Według specjalistów, cytowanych przez włoskie media, niemożliwe jest oszacowanie strat w zbiorach trufli, wywoływanych przez te zwierzęta. Jak zaznaczają, pewne jest natomiast, że od lat 70. zeszłego wieku zbiory spadły w kraju o połowę. Mniej jest także trufli w tym roku, co jest rezultatem zmian klimatycznych - niemal całkowitego braku opadów deszczu we wrześniu i wyższych niż dotąd temperatur w październiku.",
    "topic": "GOSPODARKA"
  },
  {
    "author": "(redakcja)",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "Pieczywo z różnych stron świata",
    "link": "https://niezalezna.pl/296837-pieczywo-z-roznych-stron-swiata",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Mówi się „Co kraj to obyczaj” i wiele w tym prawdy, bowiem każde państwo na tle innych wyróżnia niepowtarzalna kultura, tradycje czy obyczaje. Doskonale odzwierciedla się to również w kuchni – w danym zakątku świata smakuje ona zupełnie inaczej. Niepowtarzalne aromaty i smaki to bogactwo, z którego można czerpać inspiracje do tworzenia własnych wariacji smakowych. Poza wyszukanymi daniami głównymi, równie ciekawe okazują się wypieki – i to te wytrawne. Podbijają kubki smakowe wszystkich miłośników nieoczywistych przekąsek. Większość z nich można samodzielnie przygotować w domu.",
    "textBody": "Wytrawne wypieki cieszą się równie wielką popularnością co te słodkie. Doskonale smakują na zimno, jak i na gorąco. Z powodzeniem mogą zastąpić danie obiadowe, najczęściej jednak stanowią świetną propozycję na przekąskę czy lunch. Są również nieodłączną częścią niejednej domówki. Kultowe, regionalne pieczywa tj. pita, piada czy puri podawane są w różnych wariantach smakowych, dzięki czemu stały się popularne i lubiane na całym świecie. W czym tkwi ich fenomen? Jak warto je przyrządzić? Gruziński chleb puri – świetny dodatek do gulaszy czy hummusu Gruzja to jeden z niewielu krajów na świecie, gdzie wypieka się pieczywo w tradycyjny sposób, w glinianych piecach tone. W celu uzyskania wyjątkowego smaku, pieczywo wyrabia się ręcznie, bez polepszaczy, zgodnie z gruzińską tradycją. Chlebek puri ma owalny kształt, jest chrupiący, miękki w środku i łatwy do rwania palcami. Świetnie smakuje samodzielnie z masłem czy serem, sprawdzi się również idealnie jako dodatek do gulaszy czy hummusu. Moda na gruzińskie pieczywo podbiła różne zakątki świata, w tym Polskę – do gruzińskich piekarni ustawiają się tłumy klientów, chcących skosztować naturalnych wypieków bez konserwantów. Grecka pita – nie tylko do gyrosa Chlebek pita to charakterystyczne puchate placki z dużą kieszonką do napełniania, ale i miękkie płaskie chlebki. Bez wątpienia jest to jedna z najpopularniejszych przekąsek w Grecji. Podawane są tam w tradycyjnej formie z kawałkami opieczonego, wcześniej zamarynowanego mięsa wraz z licznymi dodatkami i sosem tzatziki. Nierzadko serwuje się je również z frytkami. Pierwsze tego typu przysmaki zaczęły pojawiać się w Grecji w latach 20. XIX w. Podawali je wówczas imigranci z Konstantynopola i Smyrny. Ich smak okazał się tak wyjątkowy, że szybko zyskał na popularności w innych częściach kraju, a później i na całym świecie. Nic w tym dziwnego, to danie nie tylko smaczne, ale i niezwykle sycące. Obecnie, wykorzystywane jest także do wyszukanych kanapek z warzywami i serami. Grecką pitę z powodzeniem można przygotować w domowym zaciszu. Wystarczy ciepłe mleko i woda oraz cukier, sól, drożdże, oliwa i mąka. Składniki należy połączyć ze sobą i wyrobić tak, aby ciasto było miękkie i sprężyste. Następnie uformować z niego kulę, włożyć do posmarowanej oliwą miski i czekać do wyrośnięcia. Na koniec formować niewielkie spłaszczone placki i piec je 10-15 minut w piekarniku o temp. 200 stopni. Jeśli brak nam czasu na samodzielne przygotowanie chlebków, są one dostępne obecnie w niemal każdym sklepie. Pozostaje tylko dobranie ulubionych dodatków – i gotowe! Włoska piada – nowa propozycja na kanapkę Chyba trudno znaleźć osobę, która nie jest zwolennikiem włoskiej kuchni. Jest nie tylko smaczna, ale i lekkostrawna. We Włoszech bardzo popularne są piadinerie, czyli miejsca serwujące piady na milion sposobów. Piada czy tez piadina to włoski, kruchy, cienki placek na bazie mąki pszennej. Podawany jest najczęściej w formie kanapki z różnymi dodatkami. Świetnie smakuje z kurczakiem albo z mozzarellą, szynką, szpinakiem i rucolą. Ze względu na prostotę tego pieczywa, można je również samodzielnie przygotować. Jak do większości chlebów, w przypadku piady potrzebna będzie woda, mąka, oliwa z oliwek, sól i proszek do pieczenia. Wszystkie składniki należy połączyć i wyrobić ręcznie. Podzielić na części i rozwałkować na cienkie placki. Następnie kłaść na suchą patelnie i podpiekać z dwóch stron. Obecnie, ze względu na ogólnodostępność różnorodnych składników i przypraw każdy ma możliwość skosztować przysmaków niemal z całego świata, a nawet przygotować je według własnego pomysłu. Są one nie tylko dobrą propozycją na przekąskę czy lunch, ale także świetnie sprawdzą się przy okazji spotkania z przyjaciółmi.",
    "topic": "Lifestyle"
  },
  {
    "author": "(redakcja)",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "Zabawki „bez technologii” powracają do łask",
    "link": "https://niezalezna.pl/296835-zabawki-bez-technologii-powracaja-do-lask",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Zwrot ku tradycyjnym wzorom designerskim w wielu różnych segmentach rynku widać od kilku lat. Muzycznie i filmowo królują lata 80., płyty winylowe ciągle sprzedają się na pniu, a branża modowa również czerpie całymi garściami ze stylistyki vintage. Nie inaczej jest w przypadku zabawek i akcesoriów dla dzieci, które składają teraz hołd minimalizmowi, naturalnym materiałom oraz prostocie, odrzucając świecące ekrany, a także najeżone elektroniką uzależniające gadżety. Mówimy o prawdziwej społecznej zmianie w stronę „zabawek tech free”, którą postuluje m.in. Amerykańska Akademia Pediatryczna.",
    "textBody": "Kiedyś najprostszym rozwiązaniem dla wielu rodziców na szybkie zapewnienie sobie spokoju było posadzenie niesfornego dziecka przed ekranem telewizora lub ze słuchawkami od walkmana na uszach. A jeśli coś przeskrobało, urządzało się mu szlaban domowy, nie pozwalając wyjść na podwórko. Ale dziś doszło do odwrócenia zasad i raczej „wypędza” się tam za karę młodzież sprzed komputerów, które stają się całym ich życiem. Nikogo też nie dziwi już widok kilkulatków ze smartfonem lub tabletem w ręce, bawiących się dronami czy mini-robotami albo uczniów czytających lektury szkolne na czytniku e-booków. Internet, elektronika i najnowsze zdobycze techniki wywróciły do góry nogami życie nie tylko dorosłych. Pomijając związany z tym i jakże istotny szereg zagrożeń zdrowotnych (brak ruchu), gdzieś uleciał cały dawny urok klasycznych zabawek oraz bibelotów z drewna oraz innych naturalnych materiałów, które działały zawsze i nie ładowało się ich za pomocą złącza USB. Powrót do korzeni, poparty naukowymi badaniami Czy jednak ten trend jest bezpowrotny? Niekoniecznie. Tak jak w wielu innych sferach (filmy i seriale, muzyka, moda, a nawet motoryzacja) możemy zaobserwować szybko postępujący przesyt najnowszymi zdobyczami techniki i narzucanym przez nie stylem bycia, branża dziecięca kieruje się ku dobrze sprawdzonym formom. Niekiedy nawiązującym w designie do lat 50. – drewniane klocki, autka i lalki, puzzle, planszówki, przybory rysownicze czy litery lub cyfry do układania. Co może stanowić dla niektórych zaskoczenie, coraz więcej dzieci interesuje się ekologią i idąc za ciosem coraz częściej sięgają one po zabawki, które wzornictwem, a także charakterem zabawy nawiązują do ulubionych źródeł przyjemnego spędzania czasu swoich rodziców. Ci ostatni będą o tyle zadowoleni, że takie gadżety są przeciwieństwem często spotykanych hałaśliwych interaktywnych akcesoriów. Zabawki tech free zachwala Amerykańska Akademia Pediatryczna w swoim raporcie pt. „Wybór odpowiednich zabawek dla małych dzieci w cyfrowej erze” z grudnia 2018 r. W wielkim skrócie - przemawiają za nimi doznania sensoryczne, konieczność manipulacji manualnej przy wielu ruchomych częściach, rozwijanie wyobraźni i możliwość wspólnej zabawy z rodzicami, co umacnia więzi emocjonalne.",
    "topic": "Lifestyle"
  },
  {
    "author": "PKR",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "Wietnam modernizuje karabiny",
    "link": "https://niezalezna.pl/296877-wietnam-modernizuje-karabiny",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Wietnamskie zakłady Z111 rozpoczęły modernizację znajdujących się na wyposażeniu rodzimej armii karabinków AK-47, AKM oraz ich wariantów. Dzięki podjęciu tych działań ma zostać zwiększona  m.in. celność tego uzbrojenia - informuje portal informacyjny Soha. ",
    "textBody": "W ramach prac modernizacyjnych elementy drewniane, takie jak kolba, uchwyt, czy też drewniana nakładka rury gazowej zostaną zastąpione przez materiały syntetyczne, dzięki czemu ma zostać zmniejszona waga karabinków AK-47. Karabinki maszynowe zostaną wyposażone ponadto w tłumiki, nowe magazynki, jak i szyny do montażu m.in. przyrządów celowniczych do walki w dzień jak i w nocy, które mają zostać dostarczone przez wietnamską fabrykę Z199.",
    "topic": "Obronność"
  },
  {
    "author": "PKR",
    "crawl_date": "Tue, 12 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "Indie zamawiają kilkaset czołgów T-90S",
    "link": "https://niezalezna.pl/296876-indie-zamawiaja-kilkaset-czolgow-t-90s",
    "source": "https://niezalezna.pl",
    "source_name": "niezalezna",
    "teaser_body": "Ministerstwo obrony Indii zleciło kontrakt wart 2.8 mld dolarów rodzimemu przedsiębiorstwu zbrojeniowemu Ordnance Factory Board (OFB) na wyprodukowanie 464 czołgów T-90S.\r\n",
    "textBody": "W ramach umowy podpisanej na początku listopada br. prace mają być realizowane w zakładach Heavy Vehicles Factory (HVF) w Avadi w południowych Indiach a zostaną zakończone w ciągu 4-5 lat. Warto zaznaczyć, że jest to już kolejny kontrakt na budowę czołgów T-90S w tych zakładach. W ramach poprzednich umów na licencji, jaką OFB otrzymało od strony rosyjskiej w ramach transferu technologii zbudowano kilkaset czołgów T-90S, które w Indian Army noszą nazwę \"Bhishma\". Realizacja tego programu napotkała opóźnienia związane m.in. z produkcją armaty gładkolufowej kal. 125 mm.Problemy technologiczne zostały jednak rozwiązane.",
    "topic": "Obronność"
  }
]