[
  {
    "author": "",
    "crawl_date": "Wed, 13 Nov 2019 00:00:00 GMT",
    "creation_date": "2019-11-13T07:35:11+01:00",
    "headline": "Politik",
    "link": "https://www.zeit.de/politik/ausland/2019-11/nordsyrien-al-hasaka-kurden-flucht-tuerkei",
    "source": "https://www.zeit.de",
    "source_name": "zeit",
    "textBody": "Inhalt Seite 1 — Angst vor Assads Rache Seite 2 — Angst vor Rache Auf einer Seite lesen Seit dem Einmarsch der türkischen Truppen hat sich die Lage im Nordosten Syriens dramatisch verändert. In Städten und Dörfern der Region kämpfen türkische und kurdische Truppen um die Kontrolle, an manchen Orten rücken Soldaten des syrischen Machthabers Baschar al-Assad und seine russischen Verbündeten vor. Zivilisten, Ärzte und Helfer geraten unter Beschuss. Hunderttausende Menschen sind vor den Kämpfen auf der Flucht. Unsere Reporterin Andrea Backhaus ist in Nordsyrien. Hamid Ali Xalil ist wütend. \"Wir wollen unter kurdischer Kontrolle bleiben\", sagt er mit kräftiger Stimme. \"Tausende kurdische Kämpfer sind in den letzten Jahren gestorben, um unsere Heimat Rojava zu verteidigen\", sagt er. Rojava ist der kurdische Name für ihre Siedlungsgebiete im Nordosten Syriens. Auch drei Mitglieder seiner Familie seien gestorben. \"Es kann doch nicht sein, dass wir das alles jetzt verlieren.\" Der 55-jährige Kurde lebt derzeit in der Saad bin Waqas Schule in Hassaka, der Hauptstadt der gleichnamigen Provinz im Nordosten Syriens. Er wirkt, als könne er das alles noch immer nicht glauben. Gleich am ersten Tag der türkischen Offensive ist Xalil mit seinen beiden Frauen und seinen Kindern und Enkeln aus der Stadt Ras al-Ain geflohen, die an der syrisch-türkischen Grenze liegt. Als die Luftschläge seine Nachbarschaft erreichten und der Sohn seines Cousins bei einem Bombenanschlag starb, wusste er: Er darf keine Zeit verlieren. So erzählt er es jetzt. Er habe alles zurücklassen müssen, sein Haus, seine Arbeit, seine wenigen Besitztümer. \"Warum greifen sie uns Zivilisten an?\", fragt Xalil und schüttelt den Kopf. Lehrer und Schulkinder wurden nach Hause geschickt Rund 300.000 Menschen sind nach kurdischen Angaben vor den Luftangriffen und Kämpfen zwischen den türkischen Truppen und den kurdischen Kräften bisher geflohen. In dem rund 100 Kilometer langen Grenzstreifen zwischen den Städten Ras al-Ain und Tall Abjad, der jetzt offiziell unter türkischer Kontrolle steht, gibt es immer wieder Gefechte. Zudem sind die türkischen Truppen und Milizen bis in die Dörfer vor Tell Tamer vorgerückt, auch wenn das Gebiet nicht in die sogenannte Sicherheitszone fällt, die der türkische Präsident Recep Tayyip Erdoğan mit Russlands Präsident Wladimir Putin vereinbart hatte. Mehr als 100.000 Menschen sind allein nach Hassaka geflohen, weil die Stadt als sicher gilt. Sie liegt 20 Kilometer von der Front entfernt. Viele der geflohenen Zivilisten sind wie Hamid Ali Xalil in einer der 68 Schulen in der Gegend untergebracht worden. Helfer haben Schreibpulte, Tische und Regale aus den Klassenzimmern geräumt, um für die Familien Platz zu schaffen, Lehrer und Schulkinder wurden nach Hause geschickt. In der Saad bin Waqas Schule, einer Grundschule, leben derzeit 128 Frauen, Männer und Kinder, die meisten kommen wie Xalil aus Ras al-Ain. Die kurdische Verwaltung hat nun aber entschieden, dass die Geflohenen in den kommenden zwei Wochen die Schulen wieder verlassen müssen, damit die Kinder wieder Unterricht bekommen. Was aus den Familien wird, die oft nicht mehr dabeihaben als die Kleidung, die sie bei der Flucht getragen haben, ist unklar. Viele haben nicht genug Geld, um sich in Hassaka eine Wohnung zu mieten und nicht jeder hat Verwandte in Orten, die nicht umkämpft sind. An eine Rückkehr ist ohnehin nicht zu denken. Hamid Ali Xalil ist mit seinen zwei Frauen und Kindern aus Ras al-Ain geflohen. Sie sind in der Saad bin Waqas Schule untergebracht. © Andrea Backhaus für ZEIT ONLINE Man habe ihm erzählt, dass in seinem Haus nun die Milizen wohnten, die für die Türkei kämpfen, erzählt Hamid Ali Xalil. Und diese islamistischen Milizen, sagt Xalil, seien die schlimmsten, sie führten sich auf wie Terroristen. \"Sie wollen uns Kurden umbringen.\" In eines der Lager, die rund um Hassaka für die vielen Vertriebenen hektisch errichtet worden sind, will Xalil auf keinen Fall. \"Ich schlafe lieber auf der Straße, als in so einem unmenschlichen Lager zu leben\", sagt er. Die USA hätten die Kurden fallen gelassen und scherten sich nur um das Öl, sagt Xalil. Und die Europäer sagten immer nur, es täte ihnen leid, aber tun würden sie nichts. \"Sie hätten die Türken aufhalten müssen.\"",
    "topic": "Politik"
  },
  {
    "author": "",
    "crawl_date": "Wed, 13 Nov 2019 00:00:00 GMT",
    "creation_date": "2019-11-13T07:57:13+01:00",
    "headline": "Politik",
    "link": "https://www.zeit.de/wirtschaft/unternehmen/2019-11/elon-musk-tesla-gigafactory-berlin-brandenburg",
    "source": "https://www.zeit.de",
    "source_name": "zeit",
    "textBody": "Der US-Elektroautohersteller Tesla plant die Errichtung seiner neuen Großfabrik im Umland von Berlin. Das kündigte Unternehmenschef Elon Musk bei einer Preisverleihung in Berlin an. Demnach soll die sogenannte Gigafactory 4 in der Nähe des neuen Hauptstadtflughafens BER entstehen und ab 2021 die Produktion aufnehmen. Zudem sei in Berlin ein Ingenieur- und Designzentrum geplant. Will build batteries, powertrains & vehicles, starting with Model Y— Elon Musk (@elonmusk) 12. November 2019 Musk begründete die Standortwahl unter anderem mit der außergewöhnlichen Qualität deutscher Ingenieure. Auf Twitter gab er dann weitere Details zur neuen Fabrik bekannt. So sollen dort unter anderem Batterien für die Elektroautos sowie auch ganze Fahrzeuge gebaut werden – \"angefangen mit dem Modell Y\", dem künftigen Kompakt-SUV von Tesla. \"Hervorragende Nachricht für unser Land\" Nach Informationen des Tagesspiegel soll die Gigafactory 4 auf einer Industriefläche im brandenburgischen Grünheide südöstlich von Berlin entstehen. Diese sei bereits einmal für die Ansiedlung eines BMW-Werkes im Gespräch gewesen. Laut der Zeitung wurde das Projekt schon seit Monaten im Brandenburger Wirtschaftsministerium unter Geheimhaltung vorbereitet. Während des Besuchs von Musk in Berlin sollen er und Wirtschaftsminister Jörg Steinbach (SPD) eine erste Vereinbarung unterzeichnet haben. Brandenburgs Ministerpräsident Dietmar Woidke (SPD) sprach von einer \"hervorragenden Nachricht für unser Land\". Brandenburg habe sich bereits \"seit Längerem in intensiven Gesprächen\" dafür eingesetzt, den Zuschlag für den Standort zu erhalten, so Woidke. \"Die Giga-Fabrik wird Brandenburg als innovativen und internationalen Standort einen weiteren Schub und sehr vielen Menschen gute Arbeit geben.\" Nach Informationen des Tagesspiegels und der Bild-Zeitung sollen rund 10.000 neue Arbeitsplätze entstehen. Tesla gilt als Vorreiter bei der Elektromobilität und besitzt Schätzungen zufolge einen Anteil von 30 Prozent am europäischen Markt für Elektroautos. Die Gigafactory in Berlin wird das vierte derartige Werk des Unternehmens nach denen im US-Bundesstaat Nevada, in New York und in Shanghai sein. In Europa montierte Tesla bislang in den Niederlanden einige Fahrzeuge der teureren Modellreihen S und X. Eine Fabrik so groß wie jene in Shanghai Nach Tagesspiegel-Angaben soll die Fabrik in Grünheide ähnliche Dimensionen wie die in Shanghai erreichen. Für die Fabrik in der chinesischen Metropole hatte Tesla erst im vergangenen Monat den Start der Produktion auf Versuchsbasis bekannt gegeben. Das dortige Werk wurde nach Unternehmensangaben in nur zehn Monaten gebaut und soll einmal eine jährliche Kapazität von 500.000 Autos erreichen. Die Ansiedlung der Fabrik in Deutschland hat auch symbolische Kraft, wagt sich Tesla doch ins Heimatland der deutschen Premiumautohersteller, die oft um dieselben Käuferschichten kämpfen. So wurde das Model 3 als Alternative der BMW-3er-Reihe platziert. \"Für den Autostandort Deutschland ist Musks Ankündigung eine gute Nachricht\", kommentierte der Autoexperte Ferdinand Dudenhöffer von der Universität Duisburg-Essen. \"Mit der Entscheidung von Elon Musk für Deutschland werden wir gestärkt und die Elektromobilität nimmt mehr Fahrt auf als bei 100 Kanzlergipfeln in Berlin.\" Zugleich zweifelte Dudenhöffer an, ob die Produktion schon 2021 beginnt – Tesla müsse mit den Finanzen haushalten, und China habe für Musk Vorrang. Tatsächlich stieg Tesla im vergangenen Monat – mit einem Börsenwert von 53 Milliarden Dollar – zum wertvollsten amerikanischen Autobauer auf. Es überholte damit das Traditionsunternehmen General Motors (GM), das damals auf 51 Milliarden Dollar kam. Ende Oktober überraschte der Autohersteller dann die Experten, als er einen Quartalsgewinn von 143 Millionen Dollar bekannt gab. Beobachter hatten mit einem Verlust gerechnet, kämpfte Tesla zuletzt doch vor allem mit massiven Geldproblemen sowie teuren und verzögerten Produktionsanläufen bei seinen neuen Modellen.",
    "topic": "Politik"
  },
  {
    "author": "",
    "crawl_date": "Wed, 13 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "",
    "link": "https://premium.zeit.de/abo/diezeit/2019/46?ziel=ausgabenseite&wt_zmc=cross.int.zonpme.zeitde.printbox.ausgseite.bildtext.cover.cover&amp;utm_medium=cross&amp;utm_source=zeitde_zonpme_int&amp;utm_campaign=printbox&amp;utm_content=ausgseite_bildtext_cover_cover",
    "source": "https://www.zeit.de",
    "source_name": "zeit",
    "textBody": "",
    "topic": ""
  },
  {
    "author": "",
    "crawl_date": "Wed, 13 Nov 2019 00:00:00 GMT",
    "creation_date": "2019-11-13T07:18:49+01:00",
    "headline": "",
    "link": "https://www.zeit.de/2019/46/promotion-universitaeten-standards-wissenschaftsethik",
    "source": "https://www.zeit.de",
    "source_name": "zeit",
    "textBody": "Wenn sich Universitätsleitungen, Dekaninnen und Vertreter der Graduiertenkollegs über die Promotion äußern, dann gewinnt man leicht den Eindruck, es gehe um eine bloße Berufsqualifikation. Gesprochen wird von \"Promotionsstudierenden\" und \"Promotionsausbildung\", von \"Skills\" und \"Creditpoints\". Kaum ist dagegen die Rede von akademischer Freiheit, Autonomie und Wissenschaftsethik. Universitäten aber dürfen das, was zu einer wirklichen Promotionskultur zählt, nicht aus dem Blick verlieren. Vier Indikatoren gehören zu dieser Kultur. Z+ Wählen Sie Ihren Zugang und lesen Sie weiter: Digital-Zugang Alle Artikel auf ZEIT ONLINE frei DIE ZEIT als App, E-Paper und auf dem E-Reader 4 Wochen kostenlos testen Digital-Zugang für ZEIT-Abonnenten Alle Artikel auf ZEIT ONLINE frei DIE ZEIT als App, E-Paper und auf dem E-Reader Ergänzend zu Ihrem Print-Abonnement 4 Wochen kostenlos testen Sie sind bereits Digital-Abonnent? Hier anmelden",
    "topic": "© Becca Tapert/​unsplash.com"
  },
  {
    "author": "",
    "crawl_date": "Wed, 13 Nov 2019 00:00:00 GMT",
    "creation_date": "2019-11-12T08:35:56+01:00",
    "headline": "Politik",
    "link": "https://www.zeit.de/politik/deutschland/2019-11/windkraft-klimawandel-klimaaktivismus-klimaschutz-familie-streit",
    "source": "https://www.zeit.de",
    "source_name": "zeit",
    "textBody": "Inhalt Seite 1 — Wie die Klimakrise unsere Familie spaltet Seite 2 — Erneuerbare Energien? Ja! \"But not in my backyard.\" Seite 3 — Privat wie politisch: Es muss mehr um das Wie gehen als um das Ob. Seite 4 — Eine demokratische Übung im Kleinen Auf einer Seite lesen Um das spaltende Potenzial der Klimafrage zu erahnen, musste ich gar nicht darauf warten, dass Alexander Gauland sie explizit zum Topthema der AfD erklärte. Was für ein dankbares Thema sie für einen Rechtspopulisten ist, dämmert mir, seit die Klimakrise begonnen hat, sich durch meine Familie zu fräsen. Meine Mutter und ich sind dieses Jahr beide schon zum Demonstrieren vors Brandenburger Tor gezogen, aber nicht zusammen. Es waren entgegengesetzte Anlässe: Meine Mutter war eigens zur ersten überregionalen Anti-Windkraftdemo viele Hunderte Kilometer nach Berlin angereist. Der Termin stand Monate im Voraus in ihrem Kalender. In meinem Kalender stand der 20. September. Ich demonstrierte beim Klimastreik. Dass uns unsere unterschiedlichen Anliegen im Grunde zu politischen Gegnern machen, wissen wir unterschwellig schon länger. Dass wir es nicht aussprechen, liegt eher an mir. Sie erzählt gern und viel von ihren Aktivitäten, auch als wir nach der Anti-Windkraftdemo wie immer freundschaftlich zusammen essen gehen. Ich versuche meistens, das Thema zu wechseln. Damit fühle ich mich aber umso schlechter, je stärker ein verschärftes Bewusstsein für die Klimakrise meinen eigenen Lebensstil beeinflusst. Weite Hügel, dunkle Wälder Das Spaltungspotenzial, das Klimapolitik zu einem so dankbaren Thema für Rechtspopulisten macht, erfahre ich seitdem ständig: Jung gegen Alt, Stadt gegen Land, und obendrauf reichlich Veränderungsdruck, Verlustängste und Verteilungsfragen. Aber machen wir es konkret. Meine Mutter ist mit vielen Geschwistern in einem kleinen Dorf in einem westdeutschen Mittelgebirge aufgewachsen und zum Studieren nach Süddeutschland gezogen. Ihre Heimat ist ein bisschen auch meine. Als Kind habe ich in den Ferien auf dem Hof mit den Cousins gespielt. Bis zum Tod meiner Oma verbrachten wir jedes Weihnachten mit der Großfamilie, sangen begleitet von Klavier, Geige und Querflöte Weihnachtslieder, im Sommer manchmal Volkslieder wie Hohe Tannen weisen die Sterne. Noch heute fahren wir meistens um die Feiertage herum dorthin, machen lange Spaziergänge, über die weiten Hügel, durch dunkle Fichtenwälder. Als die Nachricht aufkam, dass mehrere Windräder rund um das Dorf aufgestellt werden sollen, formierte sich wie überall in Deutschland schnell Widerstand. Die Frau meines jüngsten Onkels Peter*, der im Dorf lebt, ist inzwischen Sprecherin der lokalen \"Gegenwind\"- Initiative. Aber auch Weggezogene wie meine Mutter und andere ihrer Geschwister rühren bei den Protesten kräftig mit. Meine Mutter reist zu Versammlungen in der Schützenhalle an und wird in der Lokalpresse zitiert. Mein ebenfalls weggezogener Onkel Karl verfasst Beiträge zu den umstrittenen Folgen von Infraschall auf der Webseite.",
    "topic": "Politik"
  },
  {
    "author": "",
    "crawl_date": "Wed, 13 Nov 2019 00:00:00 GMT",
    "creation_date": "2019-11-12T08:35:56+01:00",
    "headline": "Politik",
    "link": "https://www.zeit.de/politik/deutschland/2019-11/windkraft-klimawandel-klimaaktivismus-klimaschutz-familie-streit",
    "source": "https://www.zeit.de",
    "source_name": "zeit",
    "textBody": "Inhalt Seite 1 — Wie die Klimakrise unsere Familie spaltet Seite 2 — Erneuerbare Energien? Ja! \"But not in my backyard.\" Seite 3 — Privat wie politisch: Es muss mehr um das Wie gehen als um das Ob. Seite 4 — Eine demokratische Übung im Kleinen Auf einer Seite lesen Um das spaltende Potenzial der Klimafrage zu erahnen, musste ich gar nicht darauf warten, dass Alexander Gauland sie explizit zum Topthema der AfD erklärte. Was für ein dankbares Thema sie für einen Rechtspopulisten ist, dämmert mir, seit die Klimakrise begonnen hat, sich durch meine Familie zu fräsen. Meine Mutter und ich sind dieses Jahr beide schon zum Demonstrieren vors Brandenburger Tor gezogen, aber nicht zusammen. Es waren entgegengesetzte Anlässe: Meine Mutter war eigens zur ersten überregionalen Anti-Windkraftdemo viele Hunderte Kilometer nach Berlin angereist. Der Termin stand Monate im Voraus in ihrem Kalender. In meinem Kalender stand der 20. September. Ich demonstrierte beim Klimastreik. Dass uns unsere unterschiedlichen Anliegen im Grunde zu politischen Gegnern machen, wissen wir unterschwellig schon länger. Dass wir es nicht aussprechen, liegt eher an mir. Sie erzählt gern und viel von ihren Aktivitäten, auch als wir nach der Anti-Windkraftdemo wie immer freundschaftlich zusammen essen gehen. Ich versuche meistens, das Thema zu wechseln. Damit fühle ich mich aber umso schlechter, je stärker ein verschärftes Bewusstsein für die Klimakrise meinen eigenen Lebensstil beeinflusst. Weite Hügel, dunkle Wälder Das Spaltungspotenzial, das Klimapolitik zu einem so dankbaren Thema für Rechtspopulisten macht, erfahre ich seitdem ständig: Jung gegen Alt, Stadt gegen Land, und obendrauf reichlich Veränderungsdruck, Verlustängste und Verteilungsfragen. Aber machen wir es konkret. Meine Mutter ist mit vielen Geschwistern in einem kleinen Dorf in einem westdeutschen Mittelgebirge aufgewachsen und zum Studieren nach Süddeutschland gezogen. Ihre Heimat ist ein bisschen auch meine. Als Kind habe ich in den Ferien auf dem Hof mit den Cousins gespielt. Bis zum Tod meiner Oma verbrachten wir jedes Weihnachten mit der Großfamilie, sangen begleitet von Klavier, Geige und Querflöte Weihnachtslieder, im Sommer manchmal Volkslieder wie Hohe Tannen weisen die Sterne. Noch heute fahren wir meistens um die Feiertage herum dorthin, machen lange Spaziergänge, über die weiten Hügel, durch dunkle Fichtenwälder. Als die Nachricht aufkam, dass mehrere Windräder rund um das Dorf aufgestellt werden sollen, formierte sich wie überall in Deutschland schnell Widerstand. Die Frau meines jüngsten Onkels Peter*, der im Dorf lebt, ist inzwischen Sprecherin der lokalen \"Gegenwind\"- Initiative. Aber auch Weggezogene wie meine Mutter und andere ihrer Geschwister rühren bei den Protesten kräftig mit. Meine Mutter reist zu Versammlungen in der Schützenhalle an und wird in der Lokalpresse zitiert. Mein ebenfalls weggezogener Onkel Karl verfasst Beiträge zu den umstrittenen Folgen von Infraschall auf der Webseite.",
    "topic": "Politik"
  },
  {
    "author": "",
    "crawl_date": "Wed, 13 Nov 2019 00:00:00 GMT",
    "creation_date": "2019-11-07T11:00:00Z",
    "headline": "",
    "link": "https://jobs.zeit.de?wt_zmc=fix.int.zonaudev.zeitde.jobbox_cp.stellenmarkt_startseite.title.title.x&utm_medium=fix&utm_source=zeitde_zonaudev_int&utm_campaign=jobbox&utm_content=stellenmarkt_startseite_title_title_x",
    "source": "https://www.zeit.de",
    "source_name": "zeit",
    "textBody": "",
    "topic": ""
  },
  {
    "author": "",
    "crawl_date": "Wed, 13 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "",
    "link": "https://www.zeit.de/exklusive-zeit-artikel",
    "source": "https://www.zeit.de",
    "source_name": "zeit",
    "textBody": "",
    "topic": "Politik"
  },
  {
    "author": "",
    "crawl_date": "Wed, 13 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "",
    "link": "https://www.zeit.de/politik/index",
    "source": "https://www.zeit.de",
    "source_name": "zeit",
    "textBody": "",
    "topic": "Politik"
  },
  {
    "author": "",
    "crawl_date": "Wed, 13 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "",
    "link": "https://www.zeit.de/gesellschaft/index",
    "source": "https://www.zeit.de",
    "source_name": "zeit",
    "textBody": "",
    "topic": "Politik"
  },
  {
    "author": "",
    "crawl_date": "Wed, 13 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "",
    "link": "https://www.zeit.de/podcasts",
    "source": "https://www.zeit.de",
    "source_name": "zeit",
    "textBody": "",
    "topic": "Politik"
  },
  {
    "author": "",
    "crawl_date": "Wed, 13 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "",
    "link": "https://www.zeit.de/wirtschaft/index",
    "source": "https://www.zeit.de",
    "source_name": "zeit",
    "textBody": "",
    "topic": "Politik"
  },
  {
    "author": "",
    "crawl_date": "Wed, 13 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "",
    "link": "https://www.brandeins.de/?utm_source=zeit&utm_medium=navigation&utm_content=logo",
    "source": "https://www.zeit.de",
    "source_name": "zeit",
    "textBody": "",
    "topic": ""
  },
  {
    "author": "",
    "crawl_date": "Wed, 13 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "",
    "link": "https://www.zeit.de/kultur/index",
    "source": "https://www.zeit.de",
    "source_name": "zeit",
    "textBody": "",
    "topic": "Politik"
  },
  {
    "author": "",
    "crawl_date": "Wed, 13 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "",
    "link": "https://ze.tt/?utm_campaign=ref&utm_content=zett_zon_parkett_teaser_x&utm_medium=fix&utm_source=zon_zettaudev_int&wt_zmc=fix.int.zettaudev.zon.ref.zett.zon_parkett.teaser.x",
    "source": "https://www.zeit.de",
    "source_name": "zeit",
    "textBody": "",
    "topic": ""
  },
  {
    "author": "",
    "crawl_date": "Wed, 13 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "",
    "link": "https://www.zeit.de/video/index",
    "source": "https://www.zeit.de",
    "source_name": "zeit",
    "textBody": "",
    "topic": "Politik"
  },
  {
    "author": "",
    "crawl_date": "Wed, 13 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "",
    "link": "https://www.zeit.de/wissen/index",
    "source": "https://www.zeit.de",
    "source_name": "zeit",
    "textBody": "",
    "topic": "Politik"
  },
  {
    "author": "",
    "crawl_date": "Wed, 13 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "",
    "link": "https://www.zeit.de/digital/index",
    "source": "https://www.zeit.de",
    "source_name": "zeit",
    "textBody": "",
    "topic": "Politik"
  },
  {
    "author": "",
    "crawl_date": "Wed, 13 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "",
    "link": "https://www.zeit.de/arbeit/index",
    "source": "https://www.zeit.de",
    "source_name": "zeit",
    "textBody": "",
    "topic": "© Andreas Prost für ZEIT ONLINE"
  },
  {
    "author": "",
    "crawl_date": "Wed, 13 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "",
    "link": "https://www.zeit.de/zeit-magazin/index",
    "source": "https://www.zeit.de",
    "source_name": "zeit",
    "textBody": "",
    "topic": "© 1kilo"
  },
  {
    "author": "",
    "crawl_date": "Wed, 13 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "",
    "link": "http://shop.zeit.de/?et=l6VVNm&et_cid=13&et_lid=22&et_sub=Logo&wt_zmc=fix.int.zshop.zeitde.produktbuehne.startseite.logo.zeitshop.1",
    "source": "https://www.zeit.de",
    "source_name": "zeit",
    "textBody": "",
    "topic": "Sortiment"
  },
  {
    "author": "",
    "crawl_date": "Wed, 13 Nov 2019 00:00:00 GMT",
    "creation_date": "2019-11-13T07:18:49+01:00",
    "headline": "",
    "link": "https://www.zeit.de/campus/index",
    "source": "https://www.zeit.de",
    "source_name": "zeit",
    "textBody": "",
    "topic": "© Becca Tapert/​unsplash.com"
  },
  {
    "author": "",
    "crawl_date": "Wed, 13 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "",
    "link": "https://www.zeit.de/entdecken/index",
    "source": "https://www.zeit.de",
    "source_name": "zeit",
    "textBody": "",
    "topic": "Politik"
  },
  {
    "author": "",
    "crawl_date": "Wed, 13 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "",
    "link": "https://www.zeit.de/mobilitaet/index",
    "source": "https://www.zeit.de",
    "source_name": "zeit",
    "textBody": "",
    "topic": "Politik"
  },
  {
    "author": "",
    "crawl_date": "Wed, 13 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "",
    "link": "https://www.zeit.de/hamburg/index",
    "source": "https://www.zeit.de",
    "source_name": "zeit",
    "textBody": "",
    "topic": "Politik"
  },
  {
    "author": "",
    "crawl_date": "Wed, 13 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "",
    "link": "http://zeit.de/sport",
    "source": "https://www.zeit.de",
    "source_name": "zeit",
    "textBody": "",
    "topic": "Politik"
  },
  {
    "author": "",
    "crawl_date": "Wed, 13 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "",
    "link": "https://www.zeit.de/spiele/index",
    "source": "https://www.zeit.de",
    "source_name": "zeit",
    "textBody": "",
    "topic": "Politik"
  },
  {
    "author": "",
    "crawl_date": "Wed, 13 Nov 2019 00:00:00 GMT",
    "creation_date": "2019-11-13T08:17:18+01:00",
    "headline": "",
    "link": "https://www.zeit.de/news/index",
    "source": "https://www.zeit.de",
    "source_name": "zeit",
    "textBody": "",
    "topic": "Politik"
  },
  {
    "author": "",
    "crawl_date": "Wed, 13 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "",
    "link": "https://community.zeit.de/newsletter",
    "source": "https://www.zeit.de",
    "source_name": "zeit",
    "textBody": "",
    "topic": "Politik"
  },
  {
    "author": "",
    "crawl_date": "Wed, 13 Nov 2019 00:00:00 GMT",
    "creation_date": "",
    "headline": "",
    "link": "https://premium.zeit.de/zeit-geschichte-ausgabenseite?wt_zmc=fix.int.zonpme.zeitde.printbanderole.ausgseite.bildtext.zgesch.zgesch&utm_medium=fix&utm_source=zeitde_zonpme_int&utm_campaign=printbanderole&utm_content=ausgseite_bildtext_zgesch_zgesch",
    "source": "https://www.zeit.de",
    "source_name": "zeit",
    "textBody": "",
    "topic": ""
  }
]